// Questions for category: C

module.exports = [
  {
    "questionId": 1479,
    "questionText": "Какие комбинации клавиш чаще всего используются для переключения клавиатуры с русского на английский язык и наоборот?",
    "options": [
      "Alt+ Shift"
    ],
    "correctAnswer": "Alt+ Shift",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  },
  {
    "questionId": 1480,
    "questionText": "Как создать папку на рабочем столе?",
    "options": [
      "кликнуть на рабочем столе правой клавишей мыши, затем выбрать «Папка» в подменю создать",
      "кликнуть на рабочем столе левой клавишей мыши, затем выбрать «Папка» в подменю создать",
      "кликнуть на кнопку пуск, затем выбрать «Папка» в подменю создать",
      "автоматически создается при нажатии левой кнопки мыши."
    ],
    "correctAnswer": "кликнуть на рабочем столе правой клавишей мыши, затем выбрать «Папка» в подменю создать",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  },
  {
    "questionId": 1481,
    "questionText": "Как закрыть окно? дважды кликнуть на крестик в правом верхнем углу окна",
    "options": [
      "кликнуть на крестик в правом верхнем углу окна",
      "нажать комбинацию клавиш Alt+Tab",
      "нажать комбинацию клавиш Alt+Del."
    ],
    "correctAnswer": "кликнуть на крестик в правом верхнем углу окна",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  },
  {
    "questionId": 1482,
    "questionText": "Каким образом слова с грамматическими ошибками выделяется в документе? Анимацией",
    "options": [
      "подчёркиванием красной линией",
      "подчеркиванием зеленой линией",
      "подчеркиванием желтой линией."
    ],
    "correctAnswer": "подчёркиванием красной линией",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  },
  {
    "questionId": 1483,
    "questionText": "Как создать файл или папку? создается автоматически при запуске программы",
    "options": [
      "при помощи меню правой кнопки – СОЗДАТЬ-ФАЙЛ (или папку)",
      "попросить преподавателя",
      "нажать комбинацию клавиш Alt+Tab."
    ],
    "correctAnswer": "при помощи меню правой кнопки – СОЗДАТЬ-ФАЙЛ (или папку)",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  },
  {
    "questionId": 1484,
    "questionText": "Имя пользователя, которое используется для входа в информационные системы, приложения или другие программы? пароль",
    "options": [
      "логин",
      "Face ID"
    ],
    "correctAnswer": "логин",
    "correctAnswerIndex": 0,
    "category": "C",
    "language": "ru"
  }
];
