// Questions for category: III.

module.exports = [
  {
    "questionId": 130,
    "questionText": "Могут ли трудовые договоры содержать условия, снижающие уровень прав и гарантий работников, установленные трудовым законодательством?",
    "options": [
      "а) могут",
      "б) не могут",
      "в) не могут, за исключением случаев, предусмотренных законодательством",
      "г) могут, если иное не предусмотрено законом."
    ],
    "correctAnswer": "б) не могут",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 131,
    "questionText": "Что из указанного является обязанностью работника?",
    "options": [
      "а) бережно относиться к имуществу работодателя и работников",
      "б) ведение коллективных переговоров",
      "в) принимать локальные нормативные акты",
      "г) заключать трудовой договор."
    ],
    "correctAnswer": "а) бережно относиться к имуществу работодателя и работников",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 132,
    "questionText": "Запрещается ли принудительный труд?",
    "options": [
      "а) не запрещается, если иное не предусмотрено в законе",
      "б) в исключительных случаях",
      "в) запрещается, кроме случаев, предусмотренных законодательством",
      "г) не запрещается."
    ],
    "correctAnswer": "в) запрещается, кроме случаев, предусмотренных законодательством",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 133,
    "questionText": "Что включает в себя понятие трудовых отношений?",
    "options": [
      "а) отношения между работником и работодателем о личном выполнении работников трудовых функций при обеспечении работодателем условий труда",
      "б) отношения между руководителями предприятий о выполнении работниками трудовых функций",
      "в) отношения между работником и работодателем по заключению коллективного договора",
      "г) отношения между работником и заказчиком о выполнении каких-либо услуг."
    ],
    "correctAnswer": "а) отношения между работником и работодателем о личном выполнении работников трудовых функций при обеспечении работодателем условий труда",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 134,
    "questionText": "Что из указанного относится к основным правам работника?",
    "options": [
      "а) бережно относится к имуществу работодателя и работников",
      "б) соблюдать правила внутреннего трудового распорядка",
      "в) получать работу и заработную плату, обусловленную трудовым договором",
      "г) не разглашать сведения, доверенные ему соглашением."
    ],
    "correctAnswer": "в) получать работу и заработную плату, обусловленную трудовым договором",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 135,
    "questionText": "Что из указанного относится к основным правам работодателя?",
    "options": [
      "а) соблюдать законы и иные нормативные правовые акты",
      "б) поощрять работников",
      "в) выполнять предписания государственных надзорных органов",
      "г) соблюдать требования об охране труда."
    ],
    "correctAnswer": "б) поощрять работников",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 136,
    "questionText": "Что такое социальное партнерство?",
    "options": [
      "а) взаимодействие органов государственной власти, объединений работодателей и профсоюзов, направленные на определение политики в области трудовых отношений",
      "б) взаимодействие органов местного самоуправления, объединений работников и профсоюзов, направленные на проведение в жизнь социально-экономической политики",
      "в) взаимодействие работодателей и работников как сторон трудового договора",
      "г) двухсторонние отношения между органами государственной власти и профсоюзами."
    ],
    "correctAnswer": "а) взаимодействие органов государственной власти, объединений работодателей и профсоюзов, направленные на определение политики в области трудовых отношений",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 137,
    "questionText": "Какую ответственность несет работодатель за несвоевременную выдачу трудовой книжки при увольнении работника?",
    "options": [
      "а) выплачивает средний дневной заработок за 3 месяца",
      "б) выплачивает 0,5% от однодневной зарплаты за каждый день задержки",
      "в) выплачивает средний дневной заработок за каждый день задержки",
      "г) выплачивает 0,15% от средней месячной зарплаты за каждый день задержки."
    ],
    "correctAnswer": "в) выплачивает средний дневной заработок за каждый день задержки",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 138,
    "questionText": "Вправе ли работники, не являющиеся членами профсоюза, на договорных условиях уполномочить орган первичной профсоюзной организации представлять их интересы во взаимоотношениях с работодателем?",
    "options": [
      "а) вправе, при наличии согласия объединения работодателей",
      "б) вправе на договорных условиях",
      "в) не вправе",
      "г) не вправе, за исключением случаев, предусмотренных законодательством."
    ],
    "correctAnswer": "б) вправе на договорных условиях",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 139,
    "questionText": "Кто относится к субъектам индивидуальных трудовых отношений?",
    "options": [
      "а) объединение работодателей",
      "б) работодатель",
      "в) профессиональный союз",
      "г) примирительная комиссия."
    ],
    "correctAnswer": "б) работодатель",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 140,
    "questionText": "На какой минимальный срок могут заключаться коллективные договоры в организациях любой формы собственности?",
    "options": [
      "а) не менее 1 года",
      "б) не менее 2-х лет",
      "в) не менее 3-х лет",
      "г) не менее 5-ти лет."
    ],
    "correctAnswer": "а) не менее 1 года",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 141,
    "questionText": "На какой максимальный срок заключается коллективный договор?",
    "options": [
      "а) не более 5-ти лет",
      "б) не более 1-го года",
      "в) не более 2-х лет",
      "г) не более 3 лет."
    ],
    "correctAnswer": "г) не более 3 лет.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 142,
    "questionText": "На какой срок стороны имеют право продлить действие коллективного договора?",
    "options": [
      "а) не более 5-ти лет",
      "б) не более 1-го года",
      "в) не более 2-х лет",
      "г) не более 3-х лет."
    ],
    "correctAnswer": "г) не более 3-х лет.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 143,
    "questionText": "В течение какого срока при смене формы собственности организации коллективный договор сохраняет свое действие?",
    "options": [
      "а) в течение 6-ти месяцев",
      "б) в течение 1-го месяца",
      "в) в течение 2-х месяцев",
      "г) в течение 3-х месяцев."
    ],
    "correctAnswer": "г) в течение 3-х месяцев.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 144,
    "questionText": "Какое из приведенных определений наиболее полно соответствует понятию трудового договора?",
    "options": [
      "а) соглашение между работниками о соблюдении ими правил внутреннего трудового распорядка",
      "б) соглашение между работником и государством по вопросам организации труда",
      "в) соглашение между работодателем и профсоюзом работников по обеспечению условий труда",
      "г) соглашение между работником и работодателем об условиях работы, оплате труда и подчинении внутреннему трудовому распорядку."
    ],
    "correctAnswer": "г) соглашение между работником и работодателем об условиях работы, оплате труда и подчинении внутреннему трудовому распорядку.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 145,
    "questionText": "Является ли указание условий об оплате труда обязательным в трудовом договоре?",
    "options": [
      "а) нет, работодатель может устанавливать условия оплаты труда локальными актами без отражения в договоре",
      "б) нет, они указываются в только в коллективном договоре",
      "в) только если работник требует этого при заключении договора",
      "г) является обязательным условием при заключении трудового договора."
    ],
    "correctAnswer": "г) является обязательным условием при заключении трудового договора.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 146,
    "questionText": "На какой максимальный срок заключается срочный трудовой договор?",
    "options": [
      "а) не более 6-ти лет",
      "б) не более 1-го года",
      "в) не более 3-х лет",
      "г) не более 5-ти лет."
    ],
    "correctAnswer": "г) не более 5-ти лет.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 147,
    "questionText": "Требуется ли согласие работника при перемещении?",
    "options": [
      "а) требуется",
      "б) не требуется",
      "в) требуется, в случае изменения условий труда",
      "г) требуется, если работа противопоказана."
    ],
    "correctAnswer": "а) требуется",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 148,
    "questionText": "Когда работник должен приступить к работе, если в трудовом договоре не оговорен день начала работы?",
    "options": [
      "а) на следующий день после вступления договора в силу",
      "б) в день подписания трудового договора",
      "в) на следующий рабочий день после вступления договора в силу",
      "г) через 3 дня после вступления договора в силу."
    ],
    "correctAnswer": "в) на следующий рабочий день после вступления договора в силу",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 149,
    "questionText": "В каких случаях трудовой договор может быть признан судом недействительным?",
    "options": [
      "а) не указан срок договора",
      "б) заключен под влиянием обмана, угрозы, а также на крайне невыгодных условиях для работника",
      "в) не указан день начала работы",
      "г) не указаны условия о неразглашении коммерческой тайны."
    ],
    "correctAnswer": "б) заключен под влиянием обмана, угрозы, а также на крайне невыгодных условиях для работника",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 150,
    "questionText": "Засчитывается ли в испытательный срок период временной нетрудоспособности?",
    "options": [
      "а) засчитывается, если иное не установлено коллективным договором",
      "б) засчитывается",
      "в) не засчитывается",
      "г) в исключительных случаях."
    ],
    "correctAnswer": "в) не засчитывается",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 151,
    "questionText": "Каким государственным органом устанавливается форма, порядок ведения и хранения трудовых книжек?",
    "options": [
      "а) Государственной инспекцией труда Кыргызской Республики",
      "б) Министерством молодежи, труда и занятости Кыргызской Республики",
      "в) Кабинетом Министров Кыргызской Республики",
      "г) Государственной кадровой службой Кыргызской Республики."
    ],
    "correctAnswer": "в) Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 152,
    "questionText": "В какие сроки выдается трудовая книжка уволенному работнику?",
    "options": [
      "а) в любое время по требованию работника",
      "б) в течение 3-х дней",
      "в) в день увольнения работника",
      "г) в течение 7 дней."
    ],
    "correctAnswer": "в) в день увольнения работника",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 153,
    "questionText": "В какой срок работник должен быть письменно извещен об изменении существенных условий труда?",
    "options": [
      "а) не позднее, чем за 1 неделю",
      "б) не позднее, чем за две недели",
      "в) не позднее, чем за 1 месяц",
      "г) не позднее, чем за 2 месяца."
    ],
    "correctAnswer": "в) не позднее, чем за 1 месяц",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 154,
    "questionText": "На какой срок в случае производственной необходимости работодатель имеет право переводить работников на другую работу?",
    "options": [
      "а) до 6-ти месяцев",
      "б) до 1-го месяца",
      "в) до 2-х месяцев",
      "г) до 3-х месяцев."
    ],
    "correctAnswer": "б) до 1-го месяца",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 155,
    "questionText": "Что такое перемещение?",
    "options": [
      "а) поручение работнику работы без изменения трудовой функции и без изменения существенных условий трудового договора",
      "б) поручение работнику работы в другой местности с изменением существенных условий труда",
      "в) поручение работнику работы в другой организации с изменением трудовой функции",
      "г) поручение временной работы на другом рабочем месте с изменением условий труда."
    ],
    "correctAnswer": "а) поручение работнику работы без изменения трудовой функции и без изменения существенных условий трудового договора",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 156,
    "questionText": "Какой срок не может превышать продолжительность временного заместительства?",
    "options": [
      "а) 9-ти месяцев",
      "б) 1-го месяца",
      "в) 3-х месяцев",
      "г) 6-ти месяцев."
    ],
    "correctAnswer": "в) 3-х месяцев",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 157,
    "questionText": "Допускается ли назначение работника исполняющим обязанности по вакантной должности?",
    "options": [
      "а) допускается",
      "б) не допускается",
      "в) в исключительных случаях",
      "г) допускается, если иное не предусмотрено законодательством."
    ],
    "correctAnswer": "б) не допускается",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 158,
    "questionText": "Какова нормальная продолжительность рабочего времени по Трудовому кодексу Кыргызской Республики?",
    "options": [
      "а) не более 10 часов в день",
      "б) не более 40 часов в неделю",
      "в) не менее 46 часов в неделю",
      "г) не более 80 часов в месяц."
    ],
    "correctAnswer": "а) не более 10 часов в день",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 159,
    "questionText": "Сколько часов в неделю составляет продолжительность рабочего времени для работников в возрасте от 14 до 16 лет?",
    "options": [
      "а) не более 15 часов",
      "б) не более 24 часов",
      "в) не более 30 часов",
      "г) не более 36 часов."
    ],
    "correctAnswer": "б) не более 24 часов",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 160,
    "questionText": "Какова продолжительность ежедневной работы для лиц с ограниченными возможностями здоровья?",
    "options": [
      "а) устанавливается в соответствии с медицинским заключением",
      "б) устанавливается в соответствии с коллективным договором",
      "в) устанавливается в соответствии с рекомендациями лечащего врача",
      "г) устанавливается в соответствии с заключением врачебно-экспертной комиссии."
    ],
    "correctAnswer": "а) устанавливается в соответствии с медицинским заключением",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 161,
    "questionText": "На какой промежуток времени сокращается продолжительность работы в ночное время?",
    "options": [
      "а) на 3 часа",
      "б) на 1 час",
      "в) на 1 час 30 минут",
      "г) на 2 часа."
    ],
    "correctAnswer": "б) на 1 час",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 162,
    "questionText": "Допускается ли привлечение лиц с ограниченными возможностями здоровья к работе в выходные и нерабочие праздничные дни?",
    "options": [
      "а) допускается с согласия представительного органа",
      "б) допускается в соответствии с коллективным договором",
      "в) не допускается",
      "г) допускается только в случае, если работа не запрещена по медицинским показаниям."
    ],
    "correctAnswer": "г) допускается только в случае, если работа не запрещена по медицинским показаниям.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 163,
    "questionText": "В какой срок должна быть произведена оплата отпуска работнику?",
    "options": [
      "а) не позднее, чем за 2 дня до его начала",
      "б) не позднее, чем за 1 день до его начала",
      "в) не позднее, чем за 3 дня до его начала",
      "г) не позднее, чем за 5 дней до его начала."
    ],
    "correctAnswer": "в) не позднее, чем за 3 дня до его начала",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 164,
    "questionText": "На какой срок работникам предоставляется отпуск без сохранения заработной платы в случае рождения ребенка или регистрации брака?",
    "options": [
      "а) до 3-х календарных дней",
      "б) до 5-ти календарных дней",
      "в) до 7-и календарных дней",
      "г) на неопределенный срок."
    ],
    "correctAnswer": "б) до 5-ти календарных дней",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 165,
    "questionText": "В какие сроки применяется дисциплинарное взыскание со дня его обнаружения?",
    "options": [
      "а) не позднее 1-го года",
      "б) не позднее 1-го месяца",
      "в) не позднее 6-ти месяцев",
      "г) не позднее 3-х месяцев."
    ],
    "correctAnswer": "б) не позднее 1-го месяца",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 166,
    "questionText": "В течение какого срока действует дисциплинарное взыскание со дня его применения?",
    "options": [
      "а) 1-го месяца",
      "б) 3-х месяцев",
      "в) 6-ти месяцев",
      "г) 1-го года."
    ],
    "correctAnswer": "г) 1-го года.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 167,
    "questionText": "Включаются ли в минимальный размер оплаты труда доплаты и надбавки, премии и другие поощрительные выплаты?",
    "options": [
      "а) включаются, если иное не предусмотрено законодательством",
      "б) включаются",
      "в) не включаются",
      "г) включаются по соглашению сторон."
    ],
    "correctAnswer": "в) не включаются",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 168,
    "questionText": "Когда производится оплата труда при совпадении дня выплаты заработной платы с выходным или праздничным днем?",
    "options": [
      "а) накануне этого дня",
      "б) на следующий за ним рабочий день",
      "в) день в день",
      "г) по договоренности."
    ],
    "correctAnswer": "а) накануне этого дня",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 169,
    "questionText": "В каком размере начисляется денежная компенсация работнику за каждый календарный день задержки выплаты заработной платы?",
    "options": [
      "а) 0,2 %.",
      "б) 0,5 %",
      "в) 0,1 %",
      "г) 0,25%."
    ],
    "correctAnswer": "г) 0,25%.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 170,
    "questionText": "Может ли быть взыскана с работника излишне выплаченная работодателем заработная плата, в том числе при неправильном применении закона?",
    "options": [
      "а) может",
      "б) может с согласия профсоюзного комитета",
      "в) не может, за исключением случаев счетной ошибки",
      "г) может, если иное не предусмотрено законодательством."
    ],
    "correctAnswer": "в) не может, за исключением случаев счетной ошибки",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 171,
    "questionText": "В какой срок работники должны быть извещены о введении новых норм труда?",
    "options": [
      "а) не позднее, чем за 21 день",
      "б) не позднее, чем за 14 дней",
      "в) не позднее, чем за 1 месяц",
      "г) не позднее, чем за 2 месяца."
    ],
    "correctAnswer": "в) не позднее, чем за 1 месяц",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 172,
    "questionText": "Признаются ли служебными командировками служебные поездки работников, постоянная работа которых осуществляется в пути или имеет разъездной характер?",
    "options": [
      "а) признаются",
      "б) не признаются",
      "в) в исключительных случаях",
      "г) признаются, если иное не предусмотрено законодательством."
    ],
    "correctAnswer": "б) не признаются",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 173,
    "questionText": "Кем утверждается Перечень тяжелых работ и работ с вредными или опасными условиями труда, при выполнении которых запрещается применение труда женщин и лиц в возрасте до 18 лет?",
    "options": [
      "а) Работодателем",
      "б) Государственной инспекцией труда Кыргызской Республики",
      "в) Министерством молодежи, труда и занятости Кыргызской Республики",
      "г) Кабинетом Министров Кыргызской Республики."
    ],
    "correctAnswer": "г) Кабинетом Министров Кыргызской Республики.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 174,
    "questionText": "Кто определяет порядок установления степени утраты профессиональной трудоспособности вследствие трудового увечья?",
    "options": [
      "а) Медико-социальная экспертная комиссия (МСЭК)",
      "б) Государственная инспекция труда Кыргызской Республики",
      "в) Министерство молодежи, труда и занятости Кыргызской Республики",
      "г) Кабинет Министров Кыргызской Республики."
    ],
    "correctAnswer": "г) Кабинет Министров Кыргызской Республики.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 175,
    "questionText": "Включается ли авторский гонорар в состав утраченного заработка, из которого исчисляется размер возмещения вреда?",
    "options": [
      "а) не включается",
      "б) не включается, за исключением случаев, предусмотренных законодательством",
      "в) включается",
      "г) включается по соглашению сторон."
    ],
    "correctAnswer": "в) включается",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 176,
    "questionText": "Какой минимальный размер единовременного пособия предусмотрен для выплаты, в связи со смертью кормильца?",
    "options": [
      "а) не должен быть менее годового размера прожиточного минимума",
      "б) не должен быть менее 2-х размеров годового размера прожиточного минимума",
      "в) не должен быть менее 3-х размеров годового размера прожиточного минимума",
      "г) не должен быть менее 4-годового размера прожиточного минимума."
    ],
    "correctAnswer": "г) не должен быть менее 4-годового размера прожиточного минимума.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 177,
    "questionText": "Обязан ли работодатель возместить моральный вред родителям, супругу, детям работника, умершего в связи с трудовым увечьем?",
    "options": [
      "а) обязан",
      "б) не обязан",
      "в) не обязан, за исключением случаев, предусмотренных законодательством",
      "г) обязан, если не возмещен материальный ущерб."
    ],
    "correctAnswer": "а) обязан",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 178,
    "questionText": "Исключается ли материальная ответственность работника в случаях возникновения ущерба вследствие непреодолимой силы или нормального хозяйственного риска?",
    "options": [
      "а) исключается",
      "б) исключается, при условии выплаты работником зарплаты в двойном размере",
      "в) не исключается",
      "г) не исключается, кроме случаев, предусмотренных законодательством."
    ],
    "correctAnswer": "а) исключается",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 179,
    "questionText": "Кто утверждает Перечень работ, на которых запрещается применение труда работников в возрасте до 18 лет, а также предельные нормы тяжестей?",
    "options": [
      "а) Министерство молодежи, труда и занятости Кыргызской Республики",
      "б) Кабинет Министров Кыргызской Республики",
      "в) Министерство здравоохранения Кыргызской Республики",
      "г) Государственная инспекция труда Кыргызской Республики."
    ],
    "correctAnswer": "б) Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 180,
    "questionText": "Устанавливается ли срок испытания инвалидам при приеме на работу?",
    "options": [
      "а) устанавливается",
      "б) устанавливается в случаях, предусмотренных законодательством",
      "в) не устанавливается",
      "г) устанавливается, но не более 1-го месяца."
    ],
    "correctAnswer": "в) не устанавливается",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 181,
    "questionText": "Когда предоставляется ежегодный оплачиваемый отпуск лицам, работающим по совместительству?",
    "options": [
      "а) одновременно с отпуском по основной работе",
      "б) в любое удобное время",
      "в) отпуск не предоставляется",
      "г) в летнее время."
    ],
    "correctAnswer": "а) одновременно с отпуском по основной работе",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 182,
    "questionText": "Устанавливается ли испытательный срок работникам при приеме на работу на срок до 2-х месяцев?",
    "options": [
      "а) устанавливается",
      "б) устанавливается, если иное не предусмотрено законодательством",
      "в) не устанавливается",
      "г) 1 неделя."
    ],
    "correctAnswer": "в) не устанавливается",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 183,
    "questionText": "Кем утверждается Перечень сезонных работ?",
    "options": [
      "а) работодателем",
      "б) Министерством молодежи, труда и занятости Кыргызской Республики",
      "в) Кабинетом Министров Кыргызской Республики",
      "г) Государственной инспекцией труда Кыргызской Республики."
    ],
    "correctAnswer": "в) Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 184,
    "questionText": "В какой срок работодатель обязан предупредить работника при увольнении по сокращению штата?",
    "options": [
      "а) не менее чем за 10 дней",
      "б) не менее чем за 1 месяц",
      "в) не менее чем за 20 дней",
      "г) не менее чем за 2 месяца."
    ],
    "correctAnswer": "б) не менее чем за 1 месяц",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 185,
    "questionText": "Какая максимальная продолжительность вахты?",
    "options": [
      "а) не должно превышать 2-х недель",
      "б) не должно превышать 1 месяца",
      "в) не должно превышать 2-х месяцев",
      "г) не должно превышать 3-х недель."
    ],
    "correctAnswer": "б) не должно превышать 1 месяца",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 186,
    "questionText": "Кто определяет порядок установления и исчисления трудового стажа, необходимого для получения гарантий и компенсаций?",
    "options": [
      "а) Президент Кыргызской Республики",
      "б) Министерство финансов Кыргызской Республики",
      "в) Кабинет Министров Кыргызской Республики",
      "г) Министерство молодежи, труда и занятости Кыргызской Республики."
    ],
    "correctAnswer": "в) Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 187,
    "questionText": "Кто устанавливает размер районного коэффициента к заработной плате и порядок его выплаты?",
    "options": [
      "а) Президент Кыргызской Республики",
      "б) Министерство финансов Кыргызской Республики",
      "в) Кабинет Министров Кыргызской Республики",
      "г) Министерство молодежи, труда и занятости Кыргызской Республики."
    ],
    "correctAnswer": "в) Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 188,
    "questionText": "Какова продолжительность рабочего времени в неделю для педагогических работников?",
    "options": [
      "а) не более 30-ти часов",
      "б) не более 34-х часов",
      "в) не более 36-ти часов",
      "г) не более 39-ти часов."
    ],
    "correctAnswer": "в) не более 36-ти часов",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 189,
    "questionText": "Кто определяет продолжительность рабочего времени медицинским работникам?",
    "options": [
      "а) Государственная инспекция труда Кыргызской Республики",
      "б) Министерство молодежи, труда и занятости Кыргызской Республики",
      "в) Министерство здравоохранения Кыргызской Республики",
      "г) Кабинет Министров Кыргызской Республики."
    ],
    "correctAnswer": "г) Кабинет Министров Кыргызской Республики.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 190,
    "questionText": "Что признается индивидуальным трудовым спором?",
    "options": [
      "а) спор между работодателем и лицом, состоящим или состоявшим с ним в трудовых отношениях",
      "б) спор между работниками, работающими в одной организации",
      "в) спор между работодателем и представительным органом работников",
      "г) спор между объединением работодателей и работником."
    ],
    "correctAnswer": "а) спор между работодателем и лицом, состоящим или состоявшим с ним в трудовых отношениях",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 191,
    "questionText": "Какой орган рассматривает индивидуальные трудовые споры?",
    "options": [
      "а) представительный орган работников",
      "б) третейский суд",
      "в) суд аксакалов",
      "г) комиссия по трудовым спорам."
    ],
    "correctAnswer": "г) комиссия по трудовым спорам.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 192,
    "questionText": "В течение какого срока работник имеет право обратиться в органы по рассмотрению индивидуальных трудовых споров по спорам об увольнении?",
    "options": [
      "а) 1-го месяца со дня ознакомления с приказом об увольнении либо со дня выдачи трудовой книжки",
      "б) 14-ти дней со дня выдачи трудовой книжки",
      "в) 21-ти дня со дня ознакомления с приказом об увольнении либо со дня выдачи трудовой книжки",
      "г) 2-х месяцев со дня ознакомления с приказом об увольнении либо со дня выдачи трудовой книжки."
    ],
    "correctAnswer": "г) 2-х месяцев со дня ознакомления с приказом об увольнении либо со дня выдачи трудовой книжки.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 193,
    "questionText": "В течение какого срока работодатель имеет право обратиться в суд с иском о возмещении работником вреда, причиненного организации?",
    "options": [
      "а) в течение 3-х месяцев со дня причинения вреда",
      "б) в течение 6-ти месяцев со дня обнаружения причиненного вреда",
      "в) в течение 1-го года со дня обнаружения причиненного вреда",
      "г) в течение 3-х лет со дня обнаружения причиненного вреда."
    ],
    "correctAnswer": "в) в течение 1-го года со дня обнаружения причиненного вреда",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 194,
    "questionText": "Каков срок обращения в суд по спорам о взыскании заработной платы по Трудовому кодексу Кыргызской Республики?",
    "options": [
      "а) сроки по таким требованиям не применяется",
      "б) 1 год со дня ознакомления с приказом об увольнении",
      "в) 3 года со дня нарушения права",
      "г) 1 год со дня нарушения права."
    ],
    "correctAnswer": "в) 3 года со дня нарушения права",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 195,
    "questionText": "В какой срок, со дня подачи работником заявления, комиссия по трудовым спорам обязана рассмотреть индивидуальный трудовой спор?",
    "options": [
      "а) в 7-дневный срок",
      "б) в 10-дневный срок",
      "в) в 20-дневный срок",
      "г) в месячный срок."
    ],
    "correctAnswer": "б) в 10-дневный срок",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 196,
    "questionText": "В какой срок решение комиссии по трудовым спорам может быть обжаловано в суд?",
    "options": [
      "а) в 10-дневный срок",
      "б) в 20-дневный срок",
      "в) в 30-дневный срок",
      "г) в 3-х месячный срок."
    ],
    "correctAnswer": "а) в 10-дневный срок",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 197,
    "questionText": "Рассматриваются ли в суде индивидуальные трудовые споры по заявлению работника, обратившегося в суд, минуя комиссию по трудовым спорам?",
    "options": [
      "а) рассматриваются",
      "б) рассматриваются при условии уплаты госпошлины",
      "в) не рассматриваются",
      "г) не рассматриваются, за исключением случаев, предусмотренных законодательством."
    ],
    "correctAnswer": "а) рассматриваются",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 198,
    "questionText": "Освобождаются ли от оплаты судебных расходов работники, обратившиеся в суд с иском по требованиям, вытекающим из трудовых правоотношений?",
    "options": [
      "а) освобождаются",
      "б) освобождаются выборочно",
      "в) не освобождаются",
      "г) не освобождаются, за исключением случаев, предусмотренных законодательством."
    ],
    "correctAnswer": "а) освобождаются",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 199,
    "questionText": "В каком размере суд возлагает на работодателя обязанность выплатить работнику материальное возмещение, если не представляется возможным восстановить его на прежней работе?",
    "options": [
      "а) не менее 3-кратного среднемесячного заработка",
      "б) не менее 6-кратного среднемесячного заработка",
      "в) не менее 9-кратного среднемесячного заработка",
      "г) не менее 12-кратного среднемесячного заработка."
    ],
    "correctAnswer": "г) не менее 12-кратного среднемесячного заработка.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 200,
    "questionText": "В каком размере удовлетворяются денежные требования работника при признании их обоснованными?",
    "options": [
      "а) частично",
      "б) в полном объеме",
      "в) в 2-х кратном размере",
      "г) в 3-х кратном размере."
    ],
    "correctAnswer": "б) в полном объеме",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 201,
    "questionText": "В каких случаях допускается ограничение обратного взыскания с работника сумм, выплаченных ему в соответствии с решением органа по рассмотрению индивидуального трудового спора, при отмене решения в порядке кассации?",
    "options": [
      "а) в случае арифметической ошибки",
      "б) в случаях, когда получено согласие представительного органа",
      "в) в случаях, когда стороны достигли соглашения",
      "г) в случаях, когда отмененное решение было основано на сообщенных работником ложных сведениях."
    ],
    "correctAnswer": "г) в случаях, когда отмененное решение было основано на сообщенных работником ложных сведениях.",
    "correctAnswerIndex": 3,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 202,
    "questionText": "Что такое коллективный трудовой спор?",
    "options": [
      "а) разногласия между гражданином и органом местного самоуправления по вопросам условий труда",
      "б) неурегулированные разногласия между работниками и работодателями по поводу установления и изменения условий труда",
      "в) споры между работником и работодателем в связи с отказом работодателя учесть мнение органа местного самоуправления по вопросам условий труда",
      "г) неурегулированные разногласия между работниками в связи с отказом работодателя учесть их мнение."
    ],
    "correctAnswer": "б) неурегулированные разногласия между работниками и работодателями по поводу установления и изменения условий труда",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 203,
    "questionText": "Что понимается под примирительными процедурами?",
    "options": [
      "а) рассмотрение коллективного трудового спора с участием профсоюза",
      "б) рассмотрение коллективного трудового спора примирительной комиссией с участием посредника",
      "в) рассмотрение коллективного трудового спора с участием работодателя",
      "г) рассмотрение коллективного трудового спора с участием органа государственной власти."
    ],
    "correctAnswer": "б) рассмотрение коллективного трудового спора примирительной комиссией с участием посредника",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 204,
    "questionText": "Из каких этапов состоит порядок разрешения коллективного трудового спора?",
    "options": [
      "а) рассмотрение комиссией по рассмотрению индивидуальных трудовых споров, а затем судом",
      "б) рассмотрение примирительной комиссией, рассмотрение с участием посредника",
      "в) рассмотрение Государственной инспекцией труда, а затем судом",
      "г) рассмотрение профсоюзом, а затем примирительной комиссией."
    ],
    "correctAnswer": "б) рассмотрение примирительной комиссией, рассмотрение с участием посредника",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 205,
    "questionText": "В какой срок со дня начала коллективного трудового спора создается примирительная комиссия?",
    "options": [
      "а) до 3-х рабочих дней",
      "б) до 5-ти рабочих дней",
      "в) до 7-и рабочих дней",
      "г) до 10-ти рабочих дней."
    ],
    "correctAnswer": "а) до 3-х рабочих дней",
    "correctAnswerIndex": 0,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 206,
    "questionText": "В течение какого срока осуществляется рассмотрение коллективного трудового спора с участием посредника?",
    "options": [
      "а) до 3-х рабочих дней",
      "б) до 5 рабочих дней",
      "в) до 7 рабочих дней",
      "г) до 10-ти рабочих дней."
    ],
    "correctAnswer": "в) до 7 рабочих дней",
    "correctAnswerIndex": 2,
    "category": "III.",
    "language": "ru"
  },
  {
    "questionId": 207,
    "questionText": "Что такое локаут?",
    "options": [
      "а) процесс урегулирования коллективного трудового спора",
      "б) увольнение работников по инициативе работодателя в связи с их участием в коллективном трудовом споре и забастовке",
      "в) проведение митинга",
      "г) проведение митинга в связи с массовым увольнением."
    ],
    "correctAnswer": "б) увольнение работников по инициативе работодателя в связи с их участием в коллективном трудовом споре и забастовке",
    "correctAnswerIndex": 1,
    "category": "III.",
    "language": "ru"
  }
];
