// Questions for category: IV.

module.exports = [
  {
    "questionId": 208,
    "questionText": "Распространяется ли исковая давность на требования, вытекающие из семейных отношений?",
    "options": [
      "а) не распространяется, за исключением случаев, если срок для защиты нарушенного права установлен Семейным кодексом",
      "б) распространяется, если не прошло более пяти лет с момента расторжения брака",
      "в) распространяется, если не предусмотрено иное соглашением сторон",
      "г) не распространяется, за исключением случаев, если срок для защиты нарушенного права установлен Гражданским кодексом."
    ],
    "correctAnswer": "а) не распространяется, за исключением случаев, если срок для защиты нарушенного права установлен Семейным кодексом",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 209,
    "questionText": "С какого момента возникают права и обязанности супругов?",
    "options": [
      "а) со дня совместного проживания супругов, начала ведения общего хозяйства и рождения детей",
      "б) со дня государственной регистрации заключения брака в государственных органах и органах местного самоуправления",
      "в) со дня проведения свадебной церемонии",
      "г) со дня официальной регистрации брака в мечети и получения свидетельства."
    ],
    "correctAnswer": "б) со дня государственной регистрации заключения брака в государственных органах и органах местного самоуправления",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 210,
    "questionText": "В какой срок со дня подачи заявления в органы записи актов гражданского состояния регистрируется брак?",
    "options": [
      "а) по истечении 2-х недель",
      "б) по истечении одной недели",
      "в) по истечении 1 месяца",
      "г) по истечении 2-х месяцев."
    ],
    "correctAnswer": "в) по истечении 1 месяца",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 211,
    "questionText": "Какие условия необходимы для заключения брака?",
    "options": [
      "а) взаимное добровольное согласие родителей мужчины и женщины, вступающих в брак, достижение ими брачного возраста и отсутствие обстоятельств, препятствующих заключению брака",
      "б) взаимное добровольное согласие мужчины и женщины, вступающих в брак, достижение ими пенсионного возраста и отсутствие обстоятельств, препятствующих заключению брака",
      "в) взаимное добровольное согласие мужчины и женщины, вступающих в брак, достижение ими брачного возраста и отсутствие обстоятельств, препятствующих заключению брака",
      "г) взаимное добровольное согласие родителей мужчины и женщины, вступающих в брак, и достижение ими брачного возраста."
    ],
    "correctAnswer": "в) взаимное добровольное согласие мужчины и женщины, вступающих в брак, достижение ими брачного возраста и отсутствие обстоятельств, препятствующих заключению брака",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 212,
    "questionText": "Какой орган вправе принимать решение о снижении брачного возраста?",
    "options": [
      "а) комиссия по делам несовершеннолетних",
      "б) орган записи актов гражданского состояния",
      "в) исполнительные органы местного самоуправления",
      "г) суд."
    ],
    "correctAnswer": "в) исполнительные органы местного самоуправления",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 213,
    "questionText": "Какое обстоятельство является препятствием к заключению брака по Семейному кодексу Кыргызской Республики?",
    "options": [
      "а) если одно лицо является гражданином иностранного государства",
      "б) если одно лицо преимущественно проживает на территории другого государства",
      "в) если одно лицо является усыновителем, а другое – усыновленным",
      "г) если одно лицо признано ограниченно дееспособным."
    ],
    "correctAnswer": "в) если одно лицо является усыновителем, а другое – усыновленным",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 214,
    "questionText": "Какие права имеет лицо, если при вступлении в брак супруг скрыл наличие у него венерической болезни или ВИЧ-инфекции?",
    "options": [
      "а) обратиться в суд с требованием о признании брака фиктивным",
      "б) обратиться в суд с требованием о лишении родительских прав",
      "в) обратиться в суд с требованием о признании брака недействительным",
      "г) обратиться в суд с требованием о прекращении брака."
    ],
    "correctAnswer": "в) обратиться в суд с требованием о признании брака недействительным",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 215,
    "questionText": "Какие основания прекращения брака предусмотрены Семейным кодексом Кыргызской Республики?",
    "options": [
      "а) признание одного из супругов ограниченно дееспособным",
      "б) если один из супругов был осужден к наказанию в виде пожизненного лишения свободы",
      "в) признание одного из супругов страдающим тяжелым заболеванием",
      "г) объявление судом одного из супругов умершим."
    ],
    "correctAnswer": "г) объявление судом одного из супругов умершим.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 216,
    "questionText": "В течение какого срока муж не имеет права без согласия жены возбуждать дело о расторжении брака?",
    "options": [
      "а) во время ее беременности и в течение года после рождения ребенка",
      "б) во время беременности и в течение 3-х лет после рождения ребенка",
      "в) в течение одного месяца с момента государственной регистрации брака",
      "г) во время ее болезни и в течение месяца с момента выздоровления."
    ],
    "correctAnswer": "а) во время ее беременности и в течение года после рождения ребенка",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 217,
    "questionText": "Каким органом производится расторжение брака, если один из супругов признан судом безвестно отсутствующим?",
    "options": [
      "а) отделом по поддержке семьи и детей",
      "б) органом местного самоуправления",
      "в) судом",
      "г) органом записи актов гражданского состояния."
    ],
    "correctAnswer": "г) органом записи актов гражданского состояния.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 218,
    "questionText": "По истечении какого времени со дня подачи совместного заявления супругов производится расторжение брака и выдача свидетельства о расторжении брака органом записи актов гражданского состояния?",
    "options": [
      "а) по истечении месяца",
      "б) по истечении 2-х месяцев",
      "в) по истечении 5-ти дней",
      "г) по истечении 10-ти дней."
    ],
    "correctAnswer": "а) по истечении месяца",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 219,
    "questionText": "В каком порядке производится расторжение брака при наличии у супругов общих несовершеннолетних детей?",
    "options": [
      "а) в органах записи актов гражданского состояния",
      "б) расторжение брака не производится",
      "в) исключительно в судебном порядке",
      "г) в судебном порядке, за исключением случаев, предусмотренных законодательством."
    ],
    "correctAnswer": "г) в судебном порядке, за исключением случаев, предусмотренных законодательством.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 220,
    "questionText": "Какой максимально допустимый срок применяется судом для примирения супругов при отсутствии согласия одного из них на расторжение брака?",
    "options": [
      "а) максимальный срок устанавливается судом по своему усмотрению",
      "б) в пределах пяти месяцев",
      "в) один месяц",
      "г) три месяца."
    ],
    "correctAnswer": "г) три месяца.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 221,
    "questionText": "В какой срок со дня подачи супругами заявления производится расторжение брака судом при взаимном согласии супругов?",
    "options": [
      "а) не ранее истечения 2-х месяцев",
      "б) не ранее истечения 3-х месяцев",
      "в) не ранее истечения срока примирения",
      "г) не ранее истечения 1-го месяца."
    ],
    "correctAnswer": "г) не ранее истечения 1-го месяца.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 222,
    "questionText": "В какой срок со дня вступления в законную силу решения суда о расторжении брака суд обязан направить выписку из решения в орган записи актов гражданского состояния?",
    "options": [
      "а) в течение 3-х дней",
      "б) в течение 7 дней",
      "в) в течение 10-ти дней",
      "г) в течение 1-го месяца."
    ],
    "correctAnswer": "а) в течение 3-х дней",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 223,
    "questionText": "До какого времени супруги не вправе вступать в новый брак?",
    "options": [
      "а) до получения копии вступившего законную силу решения суда о расторжении брака",
      "б) до направления вступившего в законную силу решения суда о расторжении брака в органы записи актов гражданского состояния",
      "в) до получения свидетельства о расторжении брака в органе записей актов гражданского состояния",
      "г) до вступления в законную силу решения суда о расторжении брака."
    ],
    "correctAnswer": "в) до получения свидетельства о расторжении брака в органе записей актов гражданского состояния",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 224,
    "questionText": "Каким органом и при каких условиях может быть восстановлен брак в случае явки супруга, объявленного судом умершим или признанного судом безвестно отсутствующим?",
    "options": [
      "а) органом записей актов гражданского состояния по совместному заявлению супругов, если другой супруг не вступил в новый брак",
      "б) судом, если другой супруг не вступил в новый брак",
      "в) судом, независимо от того, вступил ли другой супруг в новый брак",
      "г) судом, по совместному заявлению супругов."
    ],
    "correctAnswer": "а) органом записей актов гражданского состояния по совместному заявлению супругов, если другой супруг не вступил в новый брак",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 225,
    "questionText": "Каким органом осуществляется признание брака недействительным?",
    "options": [
      "а) судом",
      "б) органом записи актов гражданского состояния",
      "в) органом местного самоуправления",
      "г) прокуратурой."
    ],
    "correctAnswer": "а) судом",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 226,
    "questionText": "Какие последствия влечет признание брака недействительным?",
    "options": [
      "а) брак считается заключенным, но прекращенным с момента вынесения решения суда",
      "б) признание брака недействительным лишает детей, рожденных в таком браке, прав на содержание и наследство",
      "в) все имущественные и личные неимущественные права и обязанности супругов сохраняются как при расторжении брака.",
      "г) брак признается недействительным с момента заключения брака. Стороны возвращаются в первоначальное положение"
    ],
    "correctAnswer": "г) брак признается недействительным с момента заключения брака. Стороны возвращаются в первоначальное положение",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 227,
    "questionText": "В каких случаях не допускается соединение фамилий супругов при заключении брака?",
    "options": [
      "а) если добрачная фамилия хотя бы одного из супругов является двойной",
      "б) если супруги не заключили брачный договор о соединении фамилий",
      "в) данный вопрос не урегулирован законодательством",
      "г) если один из супругов является гражданином другой страны."
    ],
    "correctAnswer": "а) если добрачная фамилия хотя бы одного из супругов является двойной",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 228,
    "questionText": "Какой законный режим действует для имущества супругов?",
    "options": [
      "а) режим совместной собственности супругов",
      "б) режим личного имущества супругов",
      "в) режим собственности каждого супруга",
      "г) режим брачного договора."
    ],
    "correctAnswer": "а) режим совместной собственности супругов",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 229,
    "questionText": "В течение какого срока супруг, чье нотариально удостоверенное согласие на совершение сделки не было получено, вправе требовать признания сделки недействительной?",
    "options": [
      "а) в течение 3-х лет со дня, когда он узнал или должен был узнать о совершении данной сделки",
      "б) в течение 5-ти лет со дня, когда он узнал или должен был узнать о совершении данной сделки",
      "в) срок не предусмотрен законодательством",
      "г) в течение 1-го года со дня, когда он узнал о совершении данной сделки."
    ],
    "correctAnswer": "а) в течение 3-х лет со дня, когда он узнал или должен был узнать о совершении данной сделки",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 230,
    "questionText": "В каких случаях имущество каждого из супругов может быть признано их совместной собственностью?",
    "options": [
      "а) если родителями одного из супругов были произведены вложения, значительно увеличивающие стоимость этого имущества",
      "б) если в период брака за счет их общего имущества были произведены вложения, значительно увеличивающие стоимость этого имущества",
      "в) если супруги прожили в браке более 20-ти лет и совместно пользовались этим имуществом",
      "г) если супруги прожили в браке более 10-ти лет и совместно делали косметический ремонт недвижимости."
    ],
    "correctAnswer": "б) если в период брака за счет их общего имущества были произведены вложения, значительно увеличивающие стоимость этого имущества",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 231,
    "questionText": "Когда может быть произведен раздел общего имущества супругов?",
    "options": [
      "а) только в случае раздельного проживания",
      "б) в любое время по требованию одного из супругов",
      "в) в течение 1-го года после расторжения брака",
      "г) только после получения свидетельства о расторжении брака."
    ],
    "correctAnswer": "б) в любое время по требованию одного из супругов",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 232,
    "questionText": "Допускается ли изменение и расторжение брачного договора?",
    "options": [
      "а) допускается после смерти одного из супругов",
      "б) допускается по обоюдному согласию супругов или по решению суда",
      "в) допускается, если со времени заключения брачного договора прошел год",
      "г) не допускается, брачный договор действует неизменно до прекращения брака."
    ],
    "correctAnswer": "б) допускается по обоюдному согласию супругов или по решению суда",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 233,
    "questionText": "Как распределяются общие долги супругов при разделе их общего имущества?",
    "options": [
      "а) пропорционально присужденным им долям в общем имуществе",
      "б) не работающий супруг, освобождается от уплаты общих долгов",
      "в) пропорционально получаемому доходу супругов",
      "г) супруг, с которым остаются несовершеннолетние дети, освобождается от уплаты общих долгов."
    ],
    "correctAnswer": "а) пропорционально присужденным им долям в общем имуществе",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 234,
    "questionText": "Когда вступает в силу брачный договор, заключенный до государственной регистрации заключения брака?",
    "options": [
      "а) в день подписания брачного договора",
      "б) в день государственной регистрации заключения брака",
      "в) в любое время в период брака",
      "г) по истечении 10-ти дней после подписания брачного договора."
    ],
    "correctAnswer": "б) в день государственной регистрации заключения брака",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 235,
    "questionText": "В какой форме заключается брачный договор?",
    "options": [
      "а) в письменной форме и подлежит нотариальному удостоверению",
      "б) в любой форме по соглашению сторон",
      "в) в письменной форме с удостоверением в органах записи актов гражданского состояния",
      "г) в письменной форме с обязательной государственной регистрацией договора."
    ],
    "correctAnswer": "а) в письменной форме и подлежит нотариальному удостоверению",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 236,
    "questionText": "Что такое фиктивный брак?",
    "options": [
      "а) брак, заключенный без намерения создать семью, для достижения каких-либо выгод, вытекающих из факта регистрации брака",
      "б) брак, заключенный между лицами, состоящими в другом зарегистрированном браке",
      "в) брак, заключенный с несовершеннолетним",
      "г) брак, заключенный с иностранным гражданином."
    ],
    "correctAnswer": "а) брак, заключенный без намерения создать семью, для достижения каких-либо выгод, вытекающих из факта регистрации брака",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 237,
    "questionText": "В течение какого срока при рождении ребенка после смерти мужа он записывается в качестве отца ребенка?",
    "options": [
      "а) в течение двухсот дней с момента смерти мужа",
      "б) в течение трехсот дней с момента смерти мужа",
      "в) в течение девяти месяцев с момента смерти мужа",
      "г) независимо от срока рождения ребенка."
    ],
    "correctAnswer": "б) в течение трехсот дней с момента смерти мужа",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 238,
    "questionText": "Кто вправе предъявлять иск об установлении отцовства в судебном порядке?",
    "options": [
      "а) орган местного самоуправления",
      "б) лицо, на иждивении которого находится ребенок",
      "в) орган записи актов гражданского состояния",
      "г) лицо, которому достоверно известно, что данное лицо является отцом ребенка."
    ],
    "correctAnswer": "б) лицо, на иждивении которого находится ребенок",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 239,
    "questionText": "Каким органом устанавливается факт признания отцовства в случае смерти лица, которое признавало себя отцом ребенка, но не состояло в браке с матерью ребенка?",
    "options": [
      "а) отделом по поддержке семьи и детей",
      "б) органом записи актов гражданского состояния",
      "в) нотариусом по месту жительства умершего",
      "г) судом."
    ],
    "correctAnswer": "г) судом.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 240,
    "questionText": "Чья фамилия указывается в книге записей рождений в графе «фамилия отца» в случае рождения ребенка у матери, не состоящей в браке, при отсутствии совместного заявления родителей и при отсутствии решения суда об установлении отцовства?",
    "options": [
      "а) фамилия матери",
      "б) фамилия записывается со слов матери",
      "в) фамилия по выбору медицинского учреждения, где родился ребенок",
      "г) фамилия биологического отца."
    ],
    "correctAnswer": "а) фамилия матери",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 241,
    "questionText": "Кто записывается в качестве родителей ребенка, родившегося методом суррогатного материнства?",
    "options": [
      "а) лица, определенные судом",
      "б) лица, состоящие в браке между собой и давшие письменное согласие на имплантацию эмбриона другой женщине в целях его вынашивания с согласия женщины, родившей ребенка",
      "в) женщина, родившая ребенка и ее супруг (если она состоит в браке)",
      "г) лица, определенные отделом по поддержке семьи и детей."
    ],
    "correctAnswer": "б) лица, состоящие в браке между собой и давшие письменное согласие на имплантацию эмбриона другой женщине в целях его вынашивания с согласия женщины, родившей ребенка",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 242,
    "questionText": "Кто вправе оспорить запись об отцовстве?",
    "options": [
      "а) отдел по поддержке семьи и детей",
      "б) свидетель",
      "в) лицо, фактически являющееся отцом (матерью) ребенка",
      "г) близкие родственники лица, записанного отцом."
    ],
    "correctAnswer": "в) лицо, фактически являющееся отцом (матерью) ребенка",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 243,
    "questionText": "В каком случае допускается оспаривание записи о матери в книге записей рождений?",
    "options": [
      "а) если женщину ошибочно записали матерью ребенка",
      "б) если мать ребенка развелась с супругом до его рождения",
      "в) если мать ребенка не имеет средств к существованию",
      "г) если мать ребенка лишена родительских прав."
    ],
    "correctAnswer": "а) если женщину ошибочно записали матерью ребенка",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 244,
    "questionText": "До достижения какого возраста лицо признается ребенком?",
    "options": [
      "а) до 16-ти лет",
      "б) до 21 года",
      "в) до 14-ти лет",
      "г) до 18-ти лет."
    ],
    "correctAnswer": "г) до 18-ти лет.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 245,
    "questionText": "С какого возраста ребенок вправе самостоятельно обращаться в суд за защитой своих прав и законных интересов в случае злоупотребления родительскими правами?",
    "options": [
      "а) по достижении 14-ти лет",
      "б) по достижении 16-ти лет",
      "в) по достижении 18-ти лет",
      "г) по достижении 20-ти лет."
    ],
    "correctAnswer": "а) по достижении 14-ти лет",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 246,
    "questionText": "Какой орган разрешает разногласия, возникшие между родителями относительно имени или фамилии ребенка?",
    "options": [
      "а) суд",
      "б) орган записи актов гражданского состояния",
      "в) медицинское учреждение",
      "г) отдел по поддержке семьи и детей."
    ],
    "correctAnswer": "а) суд",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 247,
    "questionText": "Какой орган присваивает фамилию, имя и отчество ребенку, когда оба родителя ребенка неизвестны?",
    "options": [
      "а) суд",
      "б) орган записи актов гражданского состояния",
      "в) медицинское учреждение",
      "г) территориальное подразделение уполномоченного государственного органа по защите детей."
    ],
    "correctAnswer": "г) территориальное подразделение уполномоченного государственного органа по защите детей.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 248,
    "questionText": "С какого возраста требуется согласие ребенка при решении вопроса об изменении его имени или фамилии?",
    "options": [
      "а) с 14-ти лет",
      "б) с 16-ти лет",
      "в) с 18-ти лет",
      "г) с 10-ти лет."
    ],
    "correctAnswer": "г) с 10-ти лет.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 249,
    "questionText": "Каков максимальный размер алиментов, которые по требованию родителя, обязанного их уплачивать, может быть перечислен на счета детей, открытые в банках?",
    "options": [
      "а) не более 25-ти % суммы алиментов, подлежащих выплате",
      "б) не более 50-ти % сумм алиментов, подлежащих выплате",
      "в) не более 70-ти % сумм алиментов, подлежащих выплате",
      "г) 100% сумм алиментов, подлежащих выплате."
    ],
    "correctAnswer": "б) не более 50-ти % сумм алиментов, подлежащих выплате",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 250,
    "questionText": "С какого возраста несовершеннолетние родители, не состоящие в браке, вправе самостоятельно осуществлять родительские права?",
    "options": [
      "а) по достижении ими 14-ти лет",
      "б) по достижении ими 15-ти лет",
      "в) по достижении ими 16-ти лет",
      "г) по достижении ими 17-ти лет."
    ],
    "correctAnswer": "в) по достижении ими 16-ти лет",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 251,
    "questionText": "Когда прекращаются родительские права?",
    "options": [
      "а) по достижении детьми 18-ти лет, а также при вступлении несовершеннолетних детей в брак и в других установленных законом случаях приобретении детьми полной дееспособности до достижения ими совершеннолетия",
      "б) при лишении родительских прав",
      "в) при наличии заявления детей об отказе от родителей",
      "г) при ограничении отца и матери несовершеннолетнего родительских прав."
    ],
    "correctAnswer": "б) при лишении родительских прав",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 252,
    "questionText": "С какого возраста несовершеннолетние родители имеют право требовать установления отцовства в отношении своих детей?",
    "options": [
      "а) по достижении ими 14-ти лет",
      "б) по достижении ими 16-ти лет",
      "в) по достижении ими 17-ти лет",
      "г) по достижении ими 15-ти лет."
    ],
    "correctAnswer": "б) по достижении ими 16-ти лет",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 253,
    "questionText": "В каком порядке суд разрешает вопрос о месте проживания ребенка при раздельном проживании родителей и отсутствии соглашения между ними?",
    "options": [
      "а) в исковом",
      "б) в особом",
      "в) в приказном",
      "г) в административном."
    ],
    "correctAnswer": "а) в исковом",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 254,
    "questionText": "Какие обстоятельства являются основанием для лишения родительских прав?",
    "options": [
      "а) злоупотребление своими родительскими правами",
      "б) психическое расстройство родителя",
      "в) когда один из родителей часто выезжает в длительные командировки за пределы республики",
      "г) если один из родителей неизлечимо болен."
    ],
    "correctAnswer": "а) злоупотребление своими родительскими правами",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 255,
    "questionText": "Какой орган принимает решение о лишении родительских прав?",
    "options": [
      "а) суд",
      "б) комиссия по делам детей",
      "в) прокуратура",
      "г) Управление социального развития."
    ],
    "correctAnswer": "а) суд",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 256,
    "questionText": "Какие обязанности сохраняются у лица при лишении его родительских прав?",
    "options": [
      "а) принимать участие в воспитании своего ребенка",
      "б) никакие обязанности не сохраняются",
      "в) содержать своего ребенка",
      "г) посещать школу, где обучается ребенок."
    ],
    "correctAnswer": "в) содержать своего ребенка",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 257,
    "questionText": "По истечении какого срока со дня вынесения решения суда о лишении родителей родительских прав допускается усыновление ребенка?",
    "options": [
      "а) не ранее истечения 6-ти месяцев",
      "б) не ранее истечения одного месяца",
      "в) не ранее истечения 12 месяцев",
      "г) не ранее истечения 3-х месяцев."
    ],
    "correctAnswer": "а) не ранее истечения 6-ти месяцев",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 258,
    "questionText": "Кем производится исполнение решений суда по делам, связанным с воспитанием детей?",
    "options": [
      "а) отделом по поддержке семьи и детей",
      "б) судебным исполнителем",
      "в) судебным приставом",
      "г) органами внутренних дел."
    ],
    "correctAnswer": "б) судебным исполнителем",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 259,
    "questionText": "С какого возраста ребенка требуется его письменное согласие на восстановление в родительских правах в отношении него?",
    "options": [
      "а) с 14-ти лет",
      "б) с 16-ти лет",
      "в) с 17-ти лет",
      "г) с 10-ти лет."
    ],
    "correctAnswer": "г) с 10-ти лет.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 260,
    "questionText": "Кто может обратиться с заявлением о восстановлении в родительских правах по Семейному кодексу Кыргызской Республики?",
    "options": [
      "а) родитель, лишенный родительских прав",
      "б) учреждение, в котором работает родитель",
      "в) руководитель школы, в которой учиться ребенок",
      "г) отдел по поддержке семьи и ребенка."
    ],
    "correctAnswer": "а) родитель, лишенный родительских прав",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 261,
    "questionText": "Какой орган может принять решение об ограничении родительских прав?",
    "options": [
      "а) суд",
      "б) комиссия по делам детей",
      "в) прокуратура",
      "г) отдел по поддержке семьи и детей."
    ],
    "correctAnswer": "а) суд",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 262,
    "questionText": "По истечении какого времени после вынесения решения об ограничении родительских прав отдел по поддержке семьи и детей обязан предъявить иск о лишении родительских прав, если родители не изменяют своего поведения?",
    "options": [
      "а) по истечении 3-х месяцев",
      "б) по истечении 6-ти месяцев",
      "в) по истечении 10-ти дней",
      "г) по истечении 1-го месяца."
    ],
    "correctAnswer": "б) по истечении 6-ти месяцев",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 263,
    "questionText": "В каком размере взыскиваются алименты на 2-х несовершеннолетних детей с трудоспособного супруга с учетом минимального порога?",
    "options": [
      "а) половины заработка или фактического дохода родителей, но не более 100 расчетных показателей",
      "б) 1/3 заработка или фактического дохода родителей, но не менее 1,5 минимальных заработных плат",
      "в) 1/2 заработка или фактического дохода родителей, но не менее 1,5 минимальных заработных плат",
      "г) 1/4 заработка или фактического дохода родителей, но не более 1,5 минимальных заработных плат."
    ],
    "correctAnswer": "б) 1/3 заработка или фактического дохода родителей, но не менее 1,5 минимальных заработных плат",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 264,
    "questionText": "Какой ежемесячный размер алиментов взыскивается на 3-х несовершеннолетних детей при отсутствии соглашения об уплате алиментов?",
    "options": [
      "а) 2/3 заработка или фактического дохода родителей",
      "б) 1/3 заработка или фактического дохода родителей",
      "в) более 1/2 заработка или фактического дохода родителей",
      "г) половина заработка или фактического дохода родителя."
    ],
    "correctAnswer": "г) половина заработка или фактического дохода родителя.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 265,
    "questionText": "Какой орган определяет виды заработка или иного дохода, которые получают родители в национальной или в иностранной валюте, и из которых производится удержание алиментов, взыскиваемых на несовершеннолетних детей?",
    "options": [
      "а) Жогорку Кенеш Кыргызской Республики",
      "б) Министерство социального развития Кыргызской Республики",
      "в) Кабинет Министров Кыргызской Республики",
      "г) суд."
    ],
    "correctAnswer": "в) Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 266,
    "questionText": "Как определяется размер алиментов в твердой денежной сумме, если с каждым из родителей остались дети?",
    "options": [
      "а) взыскиваются с каждого родителя в отношении ребенка, проживающего с другим родителем",
      "б) определяется в твердой денежной сумме с одного из родителей в пользу другого, менее обеспеченного, с учетом материального и семейного положения",
      "в) не взыскиваются с родителя, который возражал против расторжения брака",
      "г) не взыскиваются ни с одного родителя."
    ],
    "correctAnswer": "б) определяется в твердой денежной сумме с одного из родителей в пользу другого, менее обеспеченного, с учетом материального и семейного положения",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 267,
    "questionText": "Как определяется размер алиментов, подлежащих взысканию на нетрудоспособных совершеннолетних детей при отсутствии соглашения об уплате алиментов?",
    "options": [
      "а) в долях от дохода родителя 1/4 - на одного ребенка, 1/3 - на двух, 1/2 - на трех и более",
      "б) в твердой денежной сумме, с учетом материального и семейного положения",
      "в) только по соглашению родителей и детей",
      "г) 1/2 заработка родителей."
    ],
    "correctAnswer": "б) в твердой денежной сумме, с учетом материального и семейного положения",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 268,
    "questionText": "В каких случаях супруг вправе требовать содержания (алиментов) от другого супруга?",
    "options": [
      "а) если один из супругов является нетрудоспособным и нуждается в помощи",
      "б) если супруги состоят в браке не менее пяти лет",
      "в) если супруги имеют совместное имущество, подлежащее разделу",
      "г) только если супруги заключили брачный договор, предусматривающий алименты."
    ],
    "correctAnswer": "а) если один из супругов является нетрудоспособным и нуждается в помощи",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 269,
    "questionText": "В каких случаях бывший супруг имеет право на получение алиментов от бывшего супруга?",
    "options": [
      "а) если нуждающийся супруг не вступит в новый брак",
      "б) если не желает работать",
      "в) в случае беременности после расторжения брака в течении 5-ти лет",
      "г) если бывший супруг осуществляет уход за общим ребенком не достигшим трехлетнего возраста."
    ],
    "correctAnswer": "г) если бывший супруг осуществляет уход за общим ребенком не достигшим трехлетнего возраста.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 270,
    "questionText": "На какой срок суд может освободить супруга от обязанности содержать другого нетрудоспособного нуждающегося в помощи супруга или ограничить эту обязанность в период брака и после его расторжения?",
    "options": [
      "а) не более 1-го года",
      "б) не более 2-х лет",
      "в) не более 3-х лет",
      "г) не более 5-ти лет."
    ],
    "correctAnswer": "г) не более 5-ти лет.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 271,
    "questionText": "В каких случаях суд вправе освободить воспитанников от обязанности содержать фактических воспитателей?",
    "options": [
      "а) если последние содержали и воспитывали их менее 3-х лет",
      "б) если последние содержали и воспитывали их менее 5-ти лет",
      "в) если последние содержали и воспитывали их менее 7 лет",
      "г) если последние содержали и воспитывали их менее 1-го года."
    ],
    "correctAnswer": "б) если последние содержали и воспитывали их менее 5-ти лет",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 272,
    "questionText": "В каких случаях суд вправе освободить пасынков и падчериц от обязанности содержать отчима или мачеху?",
    "options": [
      "а) если последние содержали и воспитывали их менее 3-х лет",
      "б) если последние содержали и воспитывали их менее 5-ти лет",
      "в) если последние содержали и воспитывали их менее 7 лет",
      "г) если последние содержали и воспитывали их менее 1-го года."
    ],
    "correctAnswer": "б) если последние содержали и воспитывали их менее 5-ти лет",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 273,
    "questionText": "В какой форме заключается соглашение об уплате алиментов?",
    "options": [
      "а) в письменной форме с обязательной государственной регистрацией договора",
      "б) в форме мирового соглашения, утвержденного определением суда",
      "в) в любой форме по соглашению сторон",
      "г) в письменной форме и подлежит нотариальному удостоверению."
    ],
    "correctAnswer": "г) в письменной форме и подлежит нотариальному удостоверению.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 274,
    "questionText": "Допускается ли сочетание различных способов уплаты алиментов?",
    "options": [
      "а) не допускается, если такое соглашение не удостоверено нотариально",
      "б) не допускается, если срок действия соглашения превышает три года",
      "в) сочетание способов не допускается",
      "г) допускается сочетание различных способов уплаты, относительно которых достигнуто соглашение."
    ],
    "correctAnswer": "г) допускается сочетание различных способов уплаты, относительно которых достигнуто соглашение.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 275,
    "questionText": "С какого момента присуждаются алименты по общему правилу?",
    "options": [
      "а) с момента обращения в суд или к нотариусу",
      "б) с момента расторжения брака",
      "в) с любого момента по желанию ответчика",
      "г) с момента рождения ребенка."
    ],
    "correctAnswer": "а) с момента обращения в суд или к нотариусу",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 276,
    "questionText": "Если до обращения в суд принимались меры к получению средств на содержание, но алименты не были получены вследствие уклонения лица от их уплаты, за какой период они могут быть взысканы?",
    "options": [
      "а) только с момента обращения в суд",
      "б) за три года, предшествующие обращению в суд",
      "в) за весь период, с момента возникновения права на получение алиментов",
      "г) за один год, предшествующий обращению в суд."
    ],
    "correctAnswer": "б) за три года, предшествующие обращению в суд",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 277,
    "questionText": "В каком порядке определяется задолженность по алиментам?",
    "options": [
      "а) по месту работы должника, исходя из размера алиментов, определенного соглашением сторон",
      "б) по месту жительства должника, исходя из размера алиментов, установленного судом",
      "в) по месту исполнения, исходя из размера алиментов, определенного решением суда",
      "г) судом, исходя из размера алиментов, определенного судебным актом."
    ],
    "correctAnswer": "в) по месту исполнения, исходя из размера алиментов, определенного решением суда",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 278,
    "questionText": "В какой срок администрация организации, производившая удержание алиментов на основании решения суда, обязана сообщить судебному исполнителю об увольнении лица, обязанного уплачивать алименты?",
    "options": [
      "а) в день увольнения лица",
      "б) в 3-дневный срок",
      "в) в 5-дневный срок",
      "г) в месячный срок."
    ],
    "correctAnswer": "б) в 3-дневный срок",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 279,
    "questionText": "За какой период может быть определена задолженность по алиментам, если исполнительный документ был предъявлен ко взысканию позже?",
    "options": [
      "а) не более чем за один год, предшествующий предъявлению исполнительного листа",
      "б) не более, чем за три года, предшествующих предъявлению исполнительного документа, за исключением случаев, когда удержание не производилось по вине должника",
      "в) только за шесть месяцев, предшествующих предъявлению исполнительного документа, если удержание не производилось по вине взыскателя",
      "г) за весь период до предъявления исполнительного документа, без ограничения, независимо от вины должника."
    ],
    "correctAnswer": "б) не более, чем за три года, предшествующих предъявлению исполнительного документа, за исключением случаев, когда удержание не производилось по вине должника",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 280,
    "questionText": "В каком размере взыскивается неустойка при образовании задолженности по алиментам по вине лица, обязанного их уплачивать?",
    "options": [
      "а) в размере 1/10 процента от суммы невыплаченных алиментов за каждый день просрочки",
      "б) в размере 1/5 процента от суммы невыплаченных алиментов за каждый день просрочки",
      "в) в размере 1/2 процента от суммы невыплаченных алиментов за каждый день просрочки",
      "г) в размере 1-го процента от суммы невыплаченных алиментов за каждый день просрочки."
    ],
    "correctAnswer": "в) в размере 1/2 процента от суммы невыплаченных алиментов за каждый день просрочки",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 281,
    "questionText": "В каком случае выплаченные суммы алиментов могут быть истребованы обратно?",
    "options": [
      "а) не могут быть истребованы в любом случае",
      "б) если лицо, с которого взысканы алименты, безработный",
      "в) в случае отмены решения суда о взыскании алиментов, в связи с представлением получателем ложных документов",
      "г) в случае отмены решения суда о взыскании алиментов, если алименты взыскивались на основании ложных сведений по вине представителя несовершеннолетнего ребенка."
    ],
    "correctAnswer": "в) в случае отмены решения суда о взыскании алиментов, в связи с представлением получателем ложных документов",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 282,
    "questionText": "Каким органом производится индексация алиментов, взыскиваемых по решению суда в твердой денежной сумме?",
    "options": [
      "а) органом записей актов гражданского состояния",
      "б) администрацией организации по месту удержания алиментов",
      "в) Правительством Кыргызской Республики",
      "г) отделом по поддержке семьи и детей."
    ],
    "correctAnswer": "б) администрацией организации по месту удержания алиментов",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 283,
    "questionText": "Какие обстоятельства являются основанием для прекращения выплаты алиментов, взыскиваемых в судебном порядке по Семейному кодексу Кыргызской Республики?",
    "options": [
      "а) если несовершеннолетний ребенок выезжает с другим родителем в постоянное место жительство в иностранное государство",
      "б) при признании судом восстановления трудоспособности или прекращение нуждаемости в помощи получателя",
      "в) если несовершеннолетний отказался от получения алиментов",
      "г) осуждение к лишению свободы лица, обязанного уплачивать алименты."
    ],
    "correctAnswer": "б) при признании судом восстановления трудоспособности или прекращение нуждаемости в помощи получателя",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 284,
    "questionText": "В каких случаях производится изменение размера алиментов и освобождение от уплаты алиментов?",
    "options": [
      "а) при отсутствии соглашения сторон",
      "б) органом местного самоуправления",
      "в) при изменении материального или семейного положения одной из сторон",
      "г) при изменении места жительства одной из сторон."
    ],
    "correctAnswer": "в) при изменении материального или семейного положения одной из сторон",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 285,
    "questionText": "Порядок определения размера алиментов на нетрудоспособных совершеннолетних детей?",
    "options": [
      "а) в твердой денежной сумме, подлежащей уплате ежемесячно, исходя из материального и семейного положения",
      "б) в долевом соотношении, исходя из материального и семейного положения",
      "в) в порядке, установленном Кабинетом министров Кыргызской Республики",
      "г) по нотариально удостоверенному соглашению лиц, обязанных уплачивать алименты."
    ],
    "correctAnswer": "а) в твердой денежной сумме, подлежащей уплате ежемесячно, исходя из материального и семейного положения",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 286,
    "questionText": "В каких случаях освобождаются лица от уплаты задолженности по алиментам?",
    "options": [
      "а) по взаимному согласию сторон за исключением случаев уплаты алиментов на несовершеннолетних детей",
      "б) при изменении места работы должника",
      "в) при лишении родительских прав",
      "г) при изменении материального и семейного положения должника."
    ],
    "correctAnswer": "а) по взаимному согласию сторон за исключением случаев уплаты алиментов на несовершеннолетних детей",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 287,
    "questionText": "Порядок определения размера взыскиваемых алиментов на содержание несовершеннолетних детей по соглашению сторон?",
    "options": [
      "а) определяется сторонами, исходя из возраста сторон",
      "б) определяется исходя из материального и семейного положения лица, обязанного уплачивать алименты",
      "в) определяется исходя из размера заработной платы родителя, выбывшего за пределы республики",
      "г) определяется сторонами, но не может быть ниже размера алиментов, которые они могли бы получить при взыскании алиментов в судебном порядке."
    ],
    "correctAnswer": "г) определяется сторонами, но не может быть ниже размера алиментов, которые они могли бы получить при взыскании алиментов в судебном порядке.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 288,
    "questionText": "В течение какого срока со дня выплаты заработной платы администрация организации обязана произвести перевод уплаты алиментов получающему лицу?",
    "options": [
      "а) не позднее 3-х дней",
      "б) не позднее 10-ти дней",
      "в) не позднее 15-ти дней",
      "г) не позднее 25-ти дней."
    ],
    "correctAnswer": "а) не позднее 3-х дней",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 289,
    "questionText": "В какой срок лицо, обязанное уплачивать алименты, обязано сообщить судебному исполнителю и лицу, получающему алименты о перемене места работы или жительства?",
    "options": [
      "а) в трехдневный срок",
      "б) не позднее 10-ти дней",
      "в) не позднее 2-х недель",
      "г) не позднее месяца."
    ],
    "correctAnswer": "а) в трехдневный срок",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 290,
    "questionText": "Когда производится обращение взыскания на имущество лица, обязанного уплачивать алименты?",
    "options": [
      "а) при привлечении к уголовной ответственности за неуплату алиментов",
      "б) при недостаточности денежных средств",
      "в) при увольнении должника и отсутствия заработка",
      "г) при образовании задолженности по алиментам по соглашению сторон."
    ],
    "correctAnswer": "б) при недостаточности денежных средств",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 291,
    "questionText": "В пределах какого периода возможно взыскание алиментов за прошедшее время на основании соглашения об уплате алиментов или на основании исполнительного листа?",
    "options": [
      "а) в пределах двухлетнего срока",
      "б) в пределах шестимесячного срока",
      "в) в пределах трехлетнего срока",
      "г) в пределах годичного срока."
    ],
    "correctAnswer": "в) в пределах трехлетнего срока",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 292,
    "questionText": "Кем определяется размер задолженности по алиментам?",
    "options": [
      "а) судебным исполнителем",
      "б) прокуратурой",
      "в) взыскателем",
      "г) Кабинетом Министров."
    ],
    "correctAnswer": "а) судебным исполнителем",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 293,
    "questionText": "Как определяется судебным исполнителем размер задолженности?",
    "options": [
      "а) по количеству детей",
      "б) исходя из заявления взыскателя",
      "в) исходя из размера алиментов, определенного решением суда или соглашением об уплате алиментов",
      "г) исходя из количества просроченных дней."
    ],
    "correctAnswer": "в) исходя из размера алиментов, определенного решением суда или соглашением об уплате алиментов",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 294,
    "questionText": "Как определяется размер задолженности по алиментам в случаях, если лицо, обязанное уплачивать алименты, в этот период не работало и не представлены документы, подтверждающие его заработок?",
    "options": [
      "а) по соглашению сторон",
      "б) исходя из заработка по последнему месту работы должника",
      "в) исходя из размера потребительской корзины в данной местности",
      "г) исходя из средней заработной платы в данной местности."
    ],
    "correctAnswer": "г) исходя из средней заработной платы в данной местности.",
    "correctAnswerIndex": 3,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 295,
    "questionText": "Может ли быть обращено взыскание на имущество, полученное по алиментным обязательствам?",
    "options": [
      "а) может быть обращено взыскание",
      "б) не может быть обращено взыскание",
      "в) обращение взыскания возможно, если иное не предусмотрено соглашением сторон",
      "г) может быть обращено взыскание на сумму не превышающую 50 % стоимости имущества."
    ],
    "correctAnswer": "б) не может быть обращено взыскание",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 296,
    "questionText": "Как и в какое время может быть изменено или расторгнуто соглашение об уплате алиментов?",
    "options": [
      "а) в любое время по взаимному согласию сторон",
      "б) в любое время только по заявлению взыскателя",
      "в) соглашение не может быть расторгнуто",
      "г) по заявлению должника с момента изменения его места жительства."
    ],
    "correctAnswer": "а) в любое время по взаимному согласию сторон",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 297,
    "questionText": "Допускается ли односторонний отказ от исполнения соглашения об уплате алиментов или односторонне изменение его условий?",
    "options": [
      "а) не допускается",
      "б) допускается",
      "в) предусматривается",
      "г) возможно."
    ],
    "correctAnswer": "а) не допускается",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 298,
    "questionText": "Как и кем определяется размер алиментов, уплачиваемых по соглашению об уплате алиментов?",
    "options": [
      "а) по усмотрению сторон, но не ниже уровня, установленного законом",
      "б) взыскателем по его усмотрению",
      "в) судебным исполнителем",
      "г) уполномоченным государственным органом."
    ],
    "correctAnswer": "а) по усмотрению сторон, но не ниже уровня, установленного законом",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 299,
    "questionText": "При отсутствии соглашения об уплате алиментов на содержание недееспособного совершеннолетнего члена семьи кто вправе обратиться в суд с требованием о взыскании алиментов?",
    "options": [
      "а) лицо, имеющее право на получение алиментов",
      "б) опекуны, попечители",
      "в) братья и сестры",
      "г) родители."
    ],
    "correctAnswer": "б) опекуны, попечители",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 300,
    "questionText": "С какого момента присуждаются алименты?",
    "options": [
      "а) с момента обращения в суд",
      "б) с момента исполнения ребенку 3-х лет",
      "в) со дня обращения в прокуратуру",
      "г) по истечении 10-ти дневного срока обращения в суд."
    ],
    "correctAnswer": "а) с момента обращения в суд",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 301,
    "questionText": "Какими способами могут уплачиваться алименты по соглашению об уплате алиментов?",
    "options": [
      "а) в твердой денежной сумме, уплачиваемой периодически либо единовременно",
      "б) путем предоставления имущества должника или его части ребенку или детям в пользование",
      "в) по усмотрению получателя алиментов",
      "г) по усмотрению плательщика алиментов."
    ],
    "correctAnswer": "а) в твердой денежной сумме, уплачиваемой периодически либо единовременно",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 302,
    "questionText": "Как определяются условия заключения брака лицом без гражданства на территории Кыргызской Республики?",
    "options": [
      "а) определяется законодательством государства, в котором это лицо заключает брак",
      "б) определяется законодательством государства, в котором это лицо имеет постоянное место жительство",
      "в) определяется законодательством нескольких государств, в котором это лицо проживало",
      "г) определяется законодательством государства пребывания."
    ],
    "correctAnswer": "б) определяется законодательством государства, в котором это лицо имеет постоянное место жительство",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 303,
    "questionText": "Кто дает разрешение на отчуждение имущества, полученного несовершеннолетним ребенком?",
    "options": [
      "а) местная государственная администрация",
      "б) территориальное подразделение уполномоченного государственного органа",
      "в) суд",
      "г) Комиссия по делам детей."
    ],
    "correctAnswer": "б) территориальное подразделение уполномоченного государственного органа",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 304,
    "questionText": "В каких случаях браки между иностранными гражданами, заключенные за пределами территории Кыргызской Республики признаются действительными?",
    "options": [
      "а) если не противоречит законодательству Кыргызской Республики",
      "б) если брак заключен с соблюдением законодательства государства, на территории которого он заключен",
      "в) в случае признания законодательством государства пребывания",
      "г) в случае не противоречия волеизъявлению супругов."
    ],
    "correctAnswer": "б) если брак заключен с соблюдением законодательства государства, на территории которого он заключен",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 305,
    "questionText": "В какой орган вправе обратиться гражданин Кыргызской Республики для расторжения брака с супругом, если оба супруга проживают за пределами территории Кыргызской Республики?",
    "options": [
      "а) в суд Кыргызской Республики, дипломатическое представительство или в консульское учреждение Кыргызской Республики",
      "б) в органы записи актов гражданского состояния",
      "в) в консульское учреждение иностранного государства",
      "г) в суд аксакалов."
    ],
    "correctAnswer": "а) в суд Кыргызской Республики, дипломатическое представительство или в консульское учреждение Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 306,
    "questionText": "Законодательством какого государства определяются личные неимущественные и имущественные права и обязанности супругов, не имевших совместного места жительства?",
    "options": [
      "а) законодательством государства, в котором был зарегистрирован брак",
      "б) законодательством государства, на территории которого они имели последнее совместное место жительство",
      "в) законодательством государства пребывания истца",
      "г) законодательством государства, в котором проживает ответчик."
    ],
    "correctAnswer": "б) законодательством государства, на территории которого они имели последнее совместное место жительство",
    "correctAnswerIndex": 1,
    "category": "IV.",
    "language": "ru"
  },
  {
    "questionId": 307,
    "questionText": "Где могут быть заключены браки между гражданами Кыргызской Республики, проживающими за пределами территории Кыргызской Республики?",
    "options": [
      "а) только в органах записи актов гражданского состояния на территории Кыргызской Республики",
      "б) исключительно в суде по последнему месту жительства супругов в Кыргызской Республике",
      "в) в дипломатических представительствах или в консульских учреждениях Кыргызской Республики",
      "г) в органах записи актов гражданского состояния иностранного государства."
    ],
    "correctAnswer": "в) в дипломатических представительствах или в консульских учреждениях Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "IV.",
    "language": "ru"
  }
];
