// Questions for category: VII.

module.exports = [
  {
    "questionId": 457,
    "questionText": "Как действует уголовный закон во времени?",
    "options": [
      "а) закон, ухудшающий положение лица, имеет обратную силу, если совершено преступление против мира и человечества.",
      "б) закон, отменяющий преступность деяния или смягчающий уголовно-правовые последствия преступного деяния, имеет обратное действие во времени",
      "в) закон, смягчающий наказание, имеет обратную силу, только если лицо признало свою вину.",
      "г) закон, действующий во время совершения преступного деяния, может иметь обратную силу, если лицом полностью возмещен ущерб."
    ],
    "correctAnswer": "б) закон, отменяющий преступность деяния или смягчающий уголовно-правовые последствия преступного деяния, имеет обратное действие во времени",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 458,
    "questionText": "Какое деяние является малозначительным?",
    "options": [
      "а) деяние, не содержащее признаков состава преступления, предусмотренного Уголовным кодексом Кыргызской Республики.",
      "б) не виновное деяние.",
      "в) деяние, которое хотя формально и содержит признаки какого-либо деяния, предусмотренного Уголовным кодексом, но не причинило и не могло причинить незначительный вред.",
      "г) деяние, обладающее наименьшей общественной опасностью."
    ],
    "correctAnswer": "в) деяние, которое хотя формально и содержит признаки какого-либо деяния, предусмотренного Уголовным кодексом, но не причинило и не могло причинить незначительный вред.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 459,
    "questionText": "Как классифицируются преступления в зависимости от максимального срока лишения свободы?",
    "options": [
      "а) опасные, менее тяжкие, особо тяжкие.",
      "б) небольшой тяжести, менее тяжкие, тяжкие, особо тяжкие.",
      "в) менее опасные, менее тяжкие, тяжкие, особо тяжкие.",
      "г) небольшой тяжести, менее опасные, тяжкие."
    ],
    "correctAnswer": "б) небольшой тяжести, менее тяжкие, тяжкие, особо тяжкие.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 460,
    "questionText": "Какие преступления относятся к менее тяжким?",
    "options": [
      "а) преступления, за которые предусмотрено лишение свободы более 5 лет, но не свыше 10 лет.",
      "б) умышленные преступления, за которые законом предусмотрено наказание в виде лишения свободы на срок не свыше пяти лет, а также неосторожные преступления, за которые предусмотрено наказание в виде лишения свободы на срок не свыше десяти лет",
      "в) умышленные и неосторожные преступления, за которые предусмотрено лишение свободы свыше 10 лет.",
      "г) неосторожные преступления, за которые лишение свободы не превышает 5 лет."
    ],
    "correctAnswer": "б) умышленные преступления, за которые законом предусмотрено наказание в виде лишения свободы на срок не свыше пяти лет, а также неосторожные преступления, за которые предусмотрено наказание в виде лишения свободы на срок не свыше десяти лет",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 461,
    "questionText": "Какие преступления являются особо тяжкими?",
    "options": [
      "а) неосторожные преступления, за которые предусмотрено пожизненное заключение.",
      "б) неосторожные преступления, за которые предусмотрено лишение свободы на срок свыше 10 лет.",
      "в) преступления, за которые предусмотрено лишение свободы на срок не свыше 10 лет.",
      "г) умышленные преступления, за которые законом предусмотрено наказание в виде лишения свободы на срок свыше десяти лет или пожизненное лишение свободы."
    ],
    "correctAnswer": "г) умышленные преступления, за которые законом предусмотрено наказание в виде лишения свободы на срок свыше десяти лет или пожизненное лишение свободы.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 462,
    "questionText": "Какие существуют формы вины?",
    "options": [
      "а) умысел и неосторожность.",
      "б) умысел и халатность.",
      "в) умысел и вменяемость.",
      "г) халатность и небрежность."
    ],
    "correctAnswer": "а) умысел и неосторожность.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 463,
    "questionText": "Что является объектом преступления?",
    "options": [
      "а) совокупность признаков, характеризующих акт внешнего проявления преступного поведения человека.",
      "б) лицо в отношении, которого было совершено преступление.",
      "в) общественные отношения, охраняемые уголовным законом.",
      "г) предмет материального мира, на который непосредственно воздействует преступник, совершая преступление."
    ],
    "correctAnswer": "в) общественные отношения, охраняемые уголовным законом.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 464,
    "questionText": "Какие признаки составляют субъективную сторону преступления?",
    "options": [
      "а) предмет, субъект, объект.",
      "б) деяние, вменяемость, причинная связь.",
      "в) вина, мотив, цель.",
      "г) вменяемость, достижение возраста уголовной ответственности, мотив."
    ],
    "correctAnswer": "в) вина, мотив, цель.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 465,
    "questionText": "Какие существуют виды неосторожной формы вины?",
    "options": [
      "а) халатность и небрежность.",
      "б) прямой и косвенный умысел.",
      "в) халатность и легкомыслие.",
      "г) легкомыслие и небрежность."
    ],
    "correctAnswer": "г) легкомыслие и небрежность.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 466,
    "questionText": "В каких случаях преступление признается совершенным по легкомыслию?",
    "options": [
      "а) когда лицо предвидело общественно опасные последствия и желало их наступления.",
      "б) когда лицо должно было и могло предвидеть наступление общественно опасных последствий своего действия.",
      "в) когда лицо не желало наступления общественно опасных последствий, но сознательно их допускало.",
      "г) если лицо, осознавало необходимость проявлять осторожность и предвидело возможность причинения вреда, но безосновательно надеялось, что вред причинен не будет"
    ],
    "correctAnswer": "г) если лицо, осознавало необходимость проявлять осторожность и предвидело возможность причинения вреда, но безосновательно надеялось, что вред причинен не будет",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 467,
    "questionText": "Кто подлежит уголовной ответственности?",
    "options": [
      "а) физические и юридические лица, виновные в совершении общественно опасного деяния.",
      "б) физическое лицо, обвиняемое в совершении преступления и достигшее возраста, установленного Уголовным кодексом Кыргызской Республики.",
      "в) физическое вменяемое лицо, совершившее преступление в возрасте, с которого в соответствии с Уголовным кодексом наступает уголовная ответственность",
      "г) адекватное физическое лицо, достигшее полного совершеннолетия."
    ],
    "correctAnswer": "в) физическое вменяемое лицо, совершившее преступление в возрасте, с которого в соответствии с Уголовным кодексом наступает уголовная ответственность",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 468,
    "questionText": "Какие существуют виды умышленной формы вины?",
    "options": [
      "а) прямой и косвенный умысел.",
      "б) халатность и косвенный умысел.",
      "в) неосторожность и небрежность.",
      "г) халатность и прямой умысел."
    ],
    "correctAnswer": "а) прямой и косвенный умысел.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 469,
    "questionText": "Когда лицо, подлежащее уголовной ответственности, считается достигшим соответствующего возраста?",
    "options": [
      "а) по желанию самого субъекта.",
      "б) в день рождения.",
      "в) начиная со следующих суток после дня рождения.",
      "г) на усмотрение суда."
    ],
    "correctAnswer": "в) начиная со следующих суток после дня рождения.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 470,
    "questionText": "Кем признается лицо, привлекшее к совершению преступления лицо, не достигшее 17 лет?",
    "options": [
      "а) организатором.",
      "б) подстрекателем.",
      "в) пособником.",
      "г) исполнителем."
    ],
    "correctAnswer": "б) подстрекателем.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 471,
    "questionText": "Кто является подстрекателем преступления?",
    "options": [
      "а) лицо, содействовавшее совершению преступления устранением препятствий.",
      "б) лицо, совершившее преступление посредством использования других лиц, не подлежащих уголовной ответственности.",
      "в) лицо, руководившее исполнением преступления.",
      "г) лицо, склонившее к совершению преступления."
    ],
    "correctAnswer": "г) лицо, склонившее к совершению преступления.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 472,
    "questionText": "Что такое организованная группа?",
    "options": [
      "а) группа, состоящая из 2-х и более лиц, каждый из которых совершает действия, предусмотренные составом преступления.",
      "б) устойчивая группа из 2-х и более лиц, предварительно сорганизовавшихся для совершения преступлений.",
      "в) устойчивое, сплоченное объединение 2-х и более лиц, предварительно сорганизовавшихся для систематического совершения тяжких преступлений.",
      "г) вооруженная группа из 2-х и более лиц."
    ],
    "correctAnswer": "б) устойчивая группа из 2-х и более лиц, предварительно сорганизовавшихся для совершения преступлений.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 473,
    "questionText": "Какие действия рассматриваются как эксцесс исполнителя?",
    "options": [
      "а) совершение исполнителями преступления разнохарактерных действий в соответствии с распределением ролей.",
      "б) действия, которые выходят за пределы договоренности соучастников и не охватываются их умыслом.",
      "в) добровольный отказ одного из соучастников от совершения преступления в тот момент, когда преступление уже началось.",
      "г) совершение одним из исполнителей действий, которые заранее соучастниками не оговаривались, но предполагались, учитывая, что они хорошо знают друг друга."
    ],
    "correctAnswer": "б) действия, которые выходят за пределы договоренности соучастников и не охватываются их умыслом.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 474,
    "questionText": "В каких случаях наступает уголовная ответственность за приготовление к преступлению?",
    "options": [
      "а) приготовление к преступлению не наказуемо.",
      "б) наказуемо приготовление только к тяжкому или особо тяжкому преступлению.",
      "в) наказуемо приготовление только к совершению преступлений, посягающих на жизнь человека.",
      "г) приготовление к преступлению наказуемо в любом случае."
    ],
    "correctAnswer": "б) наказуемо приготовление только к тяжкому или особо тяжкому преступлению.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 475,
    "questionText": "Что такое покушение на преступление?",
    "options": [
      "а) добровольный отказ от доведения преступления до конца.",
      "б) приспособление средств для совершения преступления, если это преступление не было доведено до конца по не зависящим от него обстоятельствам.",
      "в) действие, совершенное с прямым умыслом, направленное на совершение преступления, если преступление не было доведено до конца по независящим от лица обстоятельствам.",
      "г) прекращение лицом действия, направленного на совершение преступления, если оно имело реальную возможность довести преступление до конца."
    ],
    "correctAnswer": "в) действие, совершенное с прямым умыслом, направленное на совершение преступления, если преступление не было доведено до конца по независящим от лица обстоятельствам.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 476,
    "questionText": "Что признается превышением пределов необходимой обороны?",
    "options": [
      "а) причинение вреда лицу, посягающему на жизнь и здоровье человека, соединенного с применением или угрозой применения оружия.",
      "б) очевидное несоответствие защиты характеру и степени общественной опасности посягательства, в результате чего посягающему причиняется явно чрезмерный, невызываемый обстановкой, тяжкий вред.",
      "в) неосторожные действия, соответствующие характеру и степени общественной опасности посягательства.",
      "г) действия по устранению опасности, когда интересам был причинен более значительный вред, чем предотвращенный."
    ],
    "correctAnswer": "б) очевидное несоответствие защиты характеру и степени общественной опасности посягательства, в результате чего посягающему причиняется явно чрезмерный, невызываемый обстановкой, тяжкий вред.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 477,
    "questionText": "В каких случаях имеет место добровольный отказ от преступления?",
    "options": [
      "а) когда лицо вынуждено отказаться от совершения преступления из-за болезни.",
      "б) приспособление средств для совершения преступления, если это преступление не было доведено до конца.",
      "в) прекращение лицом приготовительных действий или бездействий, направленных на совершение преступления, если оно сознавало и имело реальную возможность доведения преступления до конца.",
      "г) бездействие, направленное на совершение преступления, если преступление не было доведено до конца."
    ],
    "correctAnswer": "в) прекращение лицом приготовительных действий или бездействий, направленных на совершение преступления, если оно сознавало и имело реальную возможность доведения преступления до конца.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 478,
    "questionText": "В каких целях применяется наказание?",
    "options": [
      "а) перевоспитание осужденных.",
      "б) причинение осужденным физических и психических страданий за совершенное ими преступление.",
      "в) исправление и ресоциализация виновного, предупреждение совершения новых преступлений, восстановление социальной справедливости.",
      "г) применение к осужденным в целях восстановления справедливости психологического давления за совершенное ими преступление."
    ],
    "correctAnswer": "в) исправление и ресоциализация виновного, предупреждение совершения новых преступлений, восстановление социальной справедливости.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 479,
    "questionText": "Какие основные виды наказания предусмотрены в Уголовном кодексе Кыргызской Республики?",
    "options": [
      "а) общественные работы, ограничение свободы, лишение права занимать определенные должности или заниматься определенной деятельностью, исправительные работы, штраф, содержание в дисциплинарной воинской части, лишение свободы, пожизненное лишение свободы",
      "б) лишение права занимать определенные должности или заниматься определенной деятельностью, арест.",
      "в) содержание в дисциплинарной воинской части, арест, лишение свободы, смертная казнь.",
      "г) конфискация имущества, публичное извинение с возмещением ущерба, лишение специального, воинского, почетного звания."
    ],
    "correctAnswer": "а) общественные работы, ограничение свободы, лишение права занимать определенные должности или заниматься определенной деятельностью, исправительные работы, штраф, содержание в дисциплинарной воинской части, лишение свободы, пожизненное лишение свободы",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 480,
    "questionText": "Входит ли арест в систему уголовных наказаний по Уголовному кодексу Кыргызской Республики?",
    "options": [
      "а) не входит, за исключением случаев предусмотренных законом.",
      "б) входит.",
      "в) не входит.",
      "г) входит только домашний арест."
    ],
    "correctAnswer": "в) не входит.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 481,
    "questionText": "Как исчисляется штраф в качестве наказания?",
    "options": [
      "а) от 20-ти до 25.000 расчетных показателей.",
      "б) от 20-ти до 15.000 расчетных показателей.",
      "в) от 20-ти до 50.000 расчетных показателей.",
      "г) от 200 до 2000 расчетных показателей."
    ],
    "correctAnswer": "г) от 200 до 2000 расчетных показателей.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 482,
    "questionText": "Каким видом наказания заменяется штраф в случае уклонения лица от его уплаты?",
    "options": [
      "а) общественными работами.",
      "б) лишением свободы",
      "в) ограничением свободы.",
      "г) конфискацией имущества."
    ],
    "correctAnswer": "б) лишением свободы",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 483,
    "questionText": "В каких пределах производится удержание из суммы заработка (денежного довольствия), осужденного к исправительным работам?",
    "options": [
      "а) от 20% до 30%.",
      "б) от 10% до 25 %",
      "в) от 5% до 20%.",
      "г) от 10% до 30%."
    ],
    "correctAnswer": "б) от 10% до 25 %",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 484,
    "questionText": "В каких случаях применяется конфискация имущества?",
    "options": [
      "а) в случае совершения корыстных тяжких преступлений.",
      "б) в случае указания в особенной части Уголовного кодекса",
      "в) в случае совершения корыстных неосторожных преступлений.",
      "г) в случае совершения особо тяжких преступлений."
    ],
    "correctAnswer": "б) в случае указания в особенной части Уголовного кодекса",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 485,
    "questionText": "Какое обстоятельство признается отягчающим наказание?",
    "options": [
      "а) нанесение экономического ущерба путем вмешательства должностного лица государственного органа в законную предпринимательскую деятельность.",
      "б) причинение преступлением крупного ущерба.",
      "в) совершение преступления в отношении ребенка",
      "г) причинение преступлением значительного ущерба."
    ],
    "correctAnswer": "в) совершение преступления в отношении ребенка",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 486,
    "questionText": "В каких случаях сроки давности привлечения к уголовной ответственности не применяются?",
    "options": [
      "а) за совершение преступления против конституционного строя.",
      "б) за совершение преступления против общественной безопасности.",
      "в) за совершение преступления против безопасности государства.",
      "г) за совершение преступления против мира и безопасности человечества."
    ],
    "correctAnswer": "г) за совершение преступления против мира и безопасности человечества.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 487,
    "questionText": "Какое обстоятельство признается смягчающим наказание?",
    "options": [
      "а) наличие у женщины, совершившей преступление, детей до 3-х лет.",
      "б) совершение преступление вследствие стечения личных, семейных, материальных или иных обстоятельств.",
      "в) отсутствие тяжких последствий совершенного преступления.",
      "г) совершение преступления в состоянии токсического опьянения."
    ],
    "correctAnswer": "б) совершение преступление вследствие стечения личных, семейных, материальных или иных обстоятельств.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 488,
    "questionText": "Имеют ли обстоятельства, смягчающие наказание, исчерпывающий перечень?",
    "options": [
      "а) имеют по ходатайству государственного обвинителя.",
      "б) да, имеют.",
      "в) нет, не имеют.",
      "г) имеют, если иное не предусмотрено законом."
    ],
    "correctAnswer": "в) нет, не имеют.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 489,
    "questionText": "В каких случаях лицо, совершившее преступление, считается не имеющим судимости?",
    "options": [
      "а) лицо, которому назначено наказание в виде штрафа",
      "б) лицо, осужденное за совершение преступления небольшой тяжести с момента исполнения приговора",
      "в) лицо, к которому применен пробационный надзор",
      "г) лицо, которое совершило преступление, будучи несовершеннолетним"
    ],
    "correctAnswer": "б) лицо, осужденное за совершение преступления небольшой тяжести с момента исполнения приговора",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 490,
    "questionText": "Как осуществляется зачет наказания в виде лишения свободы в срок наказания в виде исправительных работ?",
    "options": [
      "а) одному дню исправительных работ соответствует два дня лишения свободы",
      "б) одному дню исправительных работ соответствует один день лишения свободы",
      "в) одному дню лишения свободы соответствуют три дня исправительных работ",
      "г) одному дню исправительных работ соответствуют восемь часов общественных работ."
    ],
    "correctAnswer": "в) одному дню лишения свободы соответствуют три дня исправительных работ",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 491,
    "questionText": "Как назначается наказание по совокупности преступлений?",
    "options": [
      "а) назначается путём полного сложения наказания.",
      "б) назначается наказание за все преступления.",
      "в) отдельно назначается наказание за каждое преступление и окончательно определяется путём полного или частичного сложения наказания.",
      "г) отдельно назначается наказание по каждому преступлению."
    ],
    "correctAnswer": "в) отдельно назначается наказание за каждое преступление и окончательно определяется путём полного или частичного сложения наказания.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 492,
    "questionText": "Может ли быть лицо освобождено от уголовной ответственности при достижении согласия с потерпевшим?",
    "options": [
      "а) не может, кроме случаев предусмотренных законом.",
      "б) может, если лицо совершило преступление небольшой тяжести или менее тяжкое преступление и возместило причиненный ущерб.",
      "в) не может.",
      "г) может, если лицо совершило тяжкое преступление и загладило причиненный вред."
    ],
    "correctAnswer": "б) может, если лицо совершило преступление небольшой тяжести или менее тяжкое преступление и возместило причиненный ущерб.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 493,
    "questionText": "Как назначается наказание по совокупности приговоров?",
    "options": [
      "а) назначение наказания по совокупности приговоров допустимо только с согласия осужденного.",
      "б) полностью или частично присоединяется неотбытая часть наказания по предыдущему приговору.",
      "в) наказание отбывается по каждому приговору раздельно.",
      "г) назначение наказания по совокупности приговоров не допустимо."
    ],
    "correctAnswer": "б) полностью или частично присоединяется неотбытая часть наказания по предыдущему приговору.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 494,
    "questionText": "Какие меры применяются судом в отношении лица, совершившего новое умышленное преступление во время отбытия наказания?",
    "options": [
      "а) назначается наказание по совокупности приговоров.",
      "б) отменяется старый приговор и выносится новый.",
      "в) назначается наказание по совокупности преступлений.",
      "г) наказание отбывается по каждому приговору раздельно."
    ],
    "correctAnswer": "а) назначается наказание по совокупности приговоров.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 495,
    "questionText": "Какой орган издает акт об амнистии?",
    "options": [
      "а) администрация исправительного учреждения.",
      "б) Президент Кыргызской Республики.",
      "в) Жогорку Кенеш Кыргызской Республики.",
      "г) Министерство Юстиции Кыргызской Республики."
    ],
    "correctAnswer": "в) Жогорку Кенеш Кыргызской Республики.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 496,
    "questionText": "С какого момента лицо считается судимым?",
    "options": [
      "а) с момента совершения преступления.",
      "б) с момента привлечения лица в качестве обвиняемого.",
      "в) со дня вступления обвинительного приговора в силу.",
      "г) с момента исполнения наказания."
    ],
    "correctAnswer": "в) со дня вступления обвинительного приговора в силу.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 497,
    "questionText": "По истечении какого времени после отбытия наказания погашается судимость в отношении лиц, осужденных за менее тяжкие преступления?",
    "options": [
      "а) 5-ти лет.",
      "б) 8-ми лет.",
      "в) 2-х лет.",
      "г) 3-х лет."
    ],
    "correctAnswer": "г) 3-х лет.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 498,
    "questionText": "Какой вид наказания не назначается детям?",
    "options": [
      "а) штраф.",
      "б) публичное извинение с возмещением ущерба.",
      "в) исправительные работы.",
      "г) ограничение свободы."
    ],
    "correctAnswer": "б) публичное извинение с возмещением ущерба.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 499,
    "questionText": "Что относится к принудительным мерам воспитательного характера?",
    "options": [
      "а) домашний арест.",
      "б) общественно-полезные работы.",
      "в) передача под надзор с предупреждением.",
      "г) посещение культурно-просветительских мероприятий."
    ],
    "correctAnswer": "в) передача под надзор с предупреждением.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 500,
    "questionText": "Каким лицам могут быть назначены принудительные меры медицинского характера?",
    "options": [
      "а) совершившим преступление в состоянии токсического опьянения.",
      "б) совершившим дисциплинарные проступки в состоянии алкогольного опьянения.",
      "в) совершившим противоправное деяние в невменяемом состоянии.",
      "г) совершившим административное правонарушение в состоянии невменяемости."
    ],
    "correctAnswer": "в) совершившим противоправное деяние в невменяемом состоянии.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 501,
    "questionText": "Что является убийством в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) лишение жизни другого человека.",
      "б) умышленное причинение другому человеку тяжких телесных повреждений, повлекших его смерть.",
      "в) причинение смерти другому человеку.",
      "г) неосторожное причинение смерти."
    ],
    "correctAnswer": "а) лишение жизни другого человека.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 502,
    "questionText": "Что такое хулиганство в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) разрушение памятников.",
      "б) уничтожение и повреждение имущества.",
      "в) умышленные действия, нарушающие общественный порядок, сопряженное с насилием либо угрозой его применения.",
      "г) умышленные действия, сопряженные с насилием."
    ],
    "correctAnswer": "в) умышленные действия, нарушающие общественный порядок, сопряженное с насилием либо угрозой его применения.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 503,
    "questionText": "С какого момента считается оконченным состав преступления - доведение до самоубийства?",
    "options": [
      "а) с начала выполнения систематических действий унижающих человеческое достоинство потерпевшего.",
      "б) с начала жестокого обращения с человеком.",
      "в) с самоубийства или покушения на него, совершенного в результате действий виновного",
      "г) с возникновения у потерпевшего решимости совершить самоубийство."
    ],
    "correctAnswer": "в) с самоубийства или покушения на него, совершенного в результате действий виновного",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 504,
    "questionText": "Как классифицируется вред, причиненный здоровью в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) тяжкий, легкий, истязание.",
      "б) особо тяжкий, тяжкий, менее тяжкий, легкий.",
      "в) тяжкий, средней тяжести, легкий.",
      "г) тяжкий, менее тяжкий, побои."
    ],
    "correctAnswer": "б) особо тяжкий, тяжкий, менее тяжкий, легкий.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 505,
    "questionText": "Какая степень тяжести причинения вреда здоровью наступает в случае потери зрения?",
    "options": [
      "а) легкий вред здоровью.",
      "б) менее тяжкий вред здоровью.",
      "в) вред здоровью средней тяжести.",
      "г) тяжкий вред здоровью."
    ],
    "correctAnswer": "г) тяжкий вред здоровью.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 506,
    "questionText": "Кто является пособником преступления?",
    "options": [
      "а) лицо, руководившее исполнением преступлением.",
      "б) лицо, содействовавшее совершению преступления советами, указаниями.",
      "в) лицо, совершившее преступление.",
      "г) лицо, склонившее к совершению преступления."
    ],
    "correctAnswer": "б) лицо, содействовавшее совершению преступления советами, указаниями.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 507,
    "questionText": "С какого возраста наступает ответственность за незаконное лишение свободы?",
    "options": [
      "а) с 14 лет.",
      "б) с 16 лет.",
      "в) с 18 лет.",
      "г) с 20 лет."
    ],
    "correctAnswer": "б) с 16 лет.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 508,
    "questionText": "Когда наступает уголовная ответственность за нарушение авторских и смежных прав и прав патентообладателей?",
    "options": [
      "а) если деяние совершено с использованием служебного положения.",
      "б) если деяние причинило крупный ущерб.",
      "в) с момента нарушения этих прав.",
      "г) если деяние причинило значительный ущерб."
    ],
    "correctAnswer": "б) если деяние причинило крупный ущерб.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 509,
    "questionText": "Что является кражей в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) тайное хищение чужого имущества.",
      "б) открытое хищение имущества.",
      "в) безвозмездное завладение чужим имуществом.",
      "г) противоправное возмездное завладение чужим имуществом."
    ],
    "correctAnswer": "а) тайное хищение чужого имущества.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 510,
    "questionText": "Какая стоимость похищенного имущества признается крупным размером?",
    "options": [
      "а) в 20.000 раз превышающая расчетный показатель.",
      "б) в 20 раз превышающая расчетный показатель.",
      "в) в 5.000 раз превышающая расчетный показатель.",
      "г) в 10.000 раз превышающая расчетный показатель."
    ],
    "correctAnswer": "г) в 10.000 раз превышающая расчетный показатель.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 511,
    "questionText": "С какого момента кража считается оконченным преступлением?",
    "options": [
      "а) с момента совершения подготовительных действий по завладению чужим имуществом.",
      "б) с момента завладения чужим имуществом.",
      "в) с момента фактического завладения чужим имуществом, и появлением у виновного реальной возможности распорядиться похищенным.",
      "г) с момента фактического распоряжения чужим имуществом."
    ],
    "correctAnswer": "в) с момента фактического завладения чужим имуществом, и появлением у виновного реальной возможности распорядиться похищенным.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 512,
    "questionText": "С какого момента неправомерное завладение автомобилем считается оконченным?",
    "options": [
      "а) с момента причинения ущерба владельцу автомобиля.",
      "б) с момента наступления общественно опасных последствий.",
      "в) с момента движения автомобиля с места, где оно находилось.",
      "г) с момента незаконного проникновения во внутрь автомобиля."
    ],
    "correctAnswer": "в) с момента движения автомобиля с места, где оно находилось.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 513,
    "questionText": "Чем отличается грабеж от кражи?",
    "options": [
      "а) предметом преступного посягательства.",
      "б) способом завладения чужого имущества.",
      "в) формой умысла.",
      "г) формой вины."
    ],
    "correctAnswer": "б) способом завладения чужого имущества.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 514,
    "questionText": "Что такое разбой в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) нападение с целью завладения чужим имуществом, совершенное с насилием, не опасным для жизни и здоровья.",
      "б) нападение с целью завладения чужим имуществом совершенное с насилием, опасным для жизни и здоровья.",
      "в) открытое завладение чужим имуществом с угрозой применения насилия не опасного для жизни и здоровья.",
      "г) публичное завладение чужого имущества, совершенное с применением насилия."
    ],
    "correctAnswer": "б) нападение с целью завладения чужим имуществом совершенное с насилием, опасным для жизни и здоровья.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 515,
    "questionText": "С какого момента вымогательство признается оконченным преступлением?",
    "options": [
      "а) с момента предъявления незаконных требований о передаче чужого имущества под угрозой.",
      "б) с момента фактического получения чужого имущества.",
      "в) с момента фактической реализации угрозы.",
      "г) момента фактического получения чужого имущества и наличия у виновного реальной возможности распоряжаться чужим имуществом."
    ],
    "correctAnswer": "а) с момента предъявления незаконных требований о передаче чужого имущества под угрозой.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 516,
    "questionText": "Какой срок наказания в виде лишения свободы не может превышать в случаях совершения ребенком тяжкого преступления?",
    "options": [
      "а) одного года.",
      "б) двух лет.",
      "в) трех лет.",
      "г) пяти лет."
    ],
    "correctAnswer": "г) пяти лет.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 517,
    "questionText": "Что такое лжепредпринимательство?",
    "options": [
      "а) незаконное создание коммерческой организации без намерения осуществлять предпринимательскую деятельность.",
      "б) осуществление предпринимательской деятельности с нарушением условий лицензирования, причинившее крупный ущерб государству.",
      "в) создание юридического лица для прикрытия запрещенной деятельности, сопряженное с извлечением доходов в крупном размере.",
      "г) использование денежных средств для осуществления предпринимательской деятельности, причинившее крупный ущерб государству."
    ],
    "correctAnswer": "в) создание юридического лица для прикрытия запрещенной деятельности, сопряженное с извлечением доходов в крупном размере.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 518,
    "questionText": "Что понимается под контрабандой в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) перевозка через государственную границу Кыргызской Республики товаров, совершенная с сокрытием от таможенного контроля.",
      "б) перемещение в значительном размере через таможенную границу Евразийского экономического союза товаров, совершенное с обманным использованием средств таможенной идентификации.",
      "в) пересылка через границу товаров, сопряженная с недостоверным декларированием.",
      "г) перемещение через государственную границу Кыргызской Республики товаров, сопряженное с недекларированием."
    ],
    "correctAnswer": "б) перемещение в значительном размере через таможенную границу Евразийского экономического союза товаров, совершенное с обманным использованием средств таможенной идентификации.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 519,
    "questionText": "Какая сумма является крупным размером при уклонении от уплаты налогов и (или) других обязательных платежей в бюджет с организаций?",
    "options": [
      "а) в 10 000 раз превышающая расчетный показатель.",
      "б) в 20 000 раз превышающая расчетный показатель.",
      "в) в 5 000 раз превышающая расчетный показатель.",
      "г) в 50 000 раз превышающая расчетный показатель."
    ],
    "correctAnswer": "г) в 50 000 раз превышающая расчетный показатель.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 520,
    "questionText": "Какие из перечисленных преступлений относятся к экологическим?",
    "options": [
      "а) незаконное производство продуктов лечебно-профилактического питания.",
      "б) нарушение санитарно-эпидемиологических правил.",
      "в) незаконная реализация пищевых добавок.",
      "г) нарушение ветеринарных правил."
    ],
    "correctAnswer": "г) нарушение ветеринарных правил.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 521,
    "questionText": "Виновное лицо добровольно освободившее заложника (заложников) ?",
    "options": [
      "а) освобождается от уголовной ответственности.",
      "б) привлекается к уголовной ответственности, но освобождается от отбытия наказания",
      "в) привлекается к уголовной ответственности, ему назначается наказание в случаях предусмотренных Уголовным Кодексом Кыргызской Республики",
      "г) назначается наказание не более половины максимального срока"
    ],
    "correctAnswer": "в) привлекается к уголовной ответственности, ему назначается наказание в случаях предусмотренных Уголовным Кодексом Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 522,
    "questionText": "Что понимается под актом терроризма в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) совершение действий, создающих опасность гибели людей, в целях нарушения общественной безопасности, устрашения населения.",
      "б) совершение действий, направленных на разрушение объектов жизнеобеспечения населения в целях подрыва обороноспособности.",
      "в) деяние, направленное на нарушение территориальной целостности государства, совершаемое насильственным путем.",
      "г) захват или удержание лица, совершенные с целью дестабилизации деятельности государственных органов."
    ],
    "correctAnswer": "а) совершение действий, создающих опасность гибели людей, в целях нарушения общественной безопасности, устрашения населения.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 523,
    "questionText": "С какого момента акт терроризма считается оконченным преступлением?",
    "options": [
      "а) с момента наступления общественно опасных последствий.",
      "б) с момента причинения значительного имущественного ущерба.",
      "в) с момента совершения действий, создающих опасность наступления общественно опасных последствий.",
      "г) с момента причинения вреда здоровью."
    ],
    "correctAnswer": "в) с момента совершения действий, создающих опасность наступления общественно опасных последствий.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 524,
    "questionText": "В каком размере назначается штраф ребенку в качестве наказания?",
    "options": [
      "а) от 50 до 1400 расчетных показателей.",
      "б) от 50-ти до 150 расчетных показателей.",
      "в) от 20-ти до 50 расчетных показателей.",
      "г) от 20-ти до 30 расчетных показателей."
    ],
    "correctAnswer": "а) от 50 до 1400 расчетных показателей.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 525,
    "questionText": "Какое из перечисленных преступлений относится к преступлениям против порядка осуществления экономической деятельности?",
    "options": [
      "а) Легализация преступных доходов",
      "б) Подделка платежных документов",
      "в) незаконная выдача кредита",
      "г) незаконный оборот драгоценных металлов."
    ],
    "correctAnswer": "а) Легализация преступных доходов",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 526,
    "questionText": "Что является целью преступного сообщества в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) совершение любых преступлений.",
      "б) совершение преступлений с применением насилия не опасного для жизни или здоровья.",
      "в) совершение преступлений с применением шантажа или угрозы насилия.",
      "г) совершение тяжких или особо тяжких преступлений."
    ],
    "correctAnswer": "г) совершение тяжких или особо тяжких преступлений.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 527,
    "questionText": "С какого возраста наступает ответственность за торговлю людьми?",
    "options": [
      "а) С 14 лет.",
      "б) С 16 лет.",
      "в) С 18 лет.",
      "г) С 21 года."
    ],
    "correctAnswer": "а) С 14 лет.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 528,
    "questionText": "Что признается злоупотреблением должностным положением?",
    "options": [
      "а) совершение должностным лицом действий, явно выходящих за пределы его полномочий.",
      "б) использование должностным лицом своего служебного положения вопреки интересам службы, причинившее значительный вред.",
      "в) проведение лицом государственного контролирующего органа незаконных проверок.",
      "г) незаконное использование должностным лицом бюджетных средств."
    ],
    "correctAnswer": "б) использование должностным лицом своего служебного положения вопреки интересам службы, причинившее значительный вред.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 529,
    "questionText": "Кто является должностным лицом в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) представитель власти",
      "б) иностранное публичное лицо",
      "в) юридическое лицо",
      "г) законный представитель"
    ],
    "correctAnswer": "а) представитель власти",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 530,
    "questionText": "Что понимается под превышением власти?",
    "options": [
      "а) действия должностного лица в интересах группы лиц",
      "б) пытки, совершенные должностным лицом",
      "в) действия, выходящие за пределы полномочий должностного лица",
      "г) действия, выходящие за пределы полномочий государственного служащего"
    ],
    "correctAnswer": "в) действия, выходящие за пределы полномочий должностного лица",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 531,
    "questionText": "Что такое геноцид?",
    "options": [
      "а) проявление ненависти к определенной группе граждан.",
      "б) причинение тяжкого вреда здоровью гражданина.",
      "в) насильственное воспрепятствование деторождению направленное на полное или частичное уничтожение расовых групп",
      "г) массовое уничтожение животного мира."
    ],
    "correctAnswer": "в) насильственное воспрепятствование деторождению направленное на полное или частичное уничтожение расовых групп",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 532,
    "questionText": "К каким видам преступлений относится халатность?",
    "options": [
      "а) к преступлениям против порядка управления.",
      "б) к преступлениям против интересов службы на негосударственных предприятиях.",
      "в) к преступлениям в сфере экономической деятельности.",
      "г) к преступлениям против интересов государственной и муниципальной службы."
    ],
    "correctAnswer": "г) к преступлениям против интересов государственной и муниципальной службы.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 533,
    "questionText": "Какое превышение расчетного показателя признается крупным размером при получении взятки?",
    "options": [
      "а) в 100 раз.",
      "б) в 500 раз.",
      "в) в 200 раз.",
      "г) в 1000 раз."
    ],
    "correctAnswer": "г) в 1000 раз.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 534,
    "questionText": "С какого момента считается оконченным получение взятки?",
    "options": [
      "а) получения согласия должностного лица на получение взятки.",
      "б) с момента достижения согласия о сумме вознаграждения и условиях передачи.",
      "в) принятия должностным лицом хотя бы части незаконного вознаграждения.",
      "г) совершения должностным лицом в интересах взяткодателя действий, входящих в служебные полномочия."
    ],
    "correctAnswer": "а) получения согласия должностного лица на получение взятки.",
    "correctAnswerIndex": 0,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 535,
    "questionText": "Что понимается под вымогательством взятки?",
    "options": [
      "а) требование лицом взятки за выполнение действия, выходящего за рамки его полномочий.",
      "б) требование должностным лицом взятки для иного физического или юридического лица с тем, чтобы это должностное лицо совершило какое-либо действие или бездействие при выполнении своих должностных обязанностей в интересах дающего, нарушающего его законные права.",
      "в) требование должностным лицом взятки за выполнение в интересах дающего действия (бездействия), нарушающего его законные права.",
      "г) требование лицом взятки за выполнение незаконного действия лица в его интересах."
    ],
    "correctAnswer": "в) требование должностным лицом взятки за выполнение в интересах дающего действия (бездействия), нарушающего его законные права.",
    "correctAnswerIndex": 2,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 536,
    "questionText": "В каких пределах могут быть назначены общественные работы в качестве наказания детям?",
    "options": [
      "а) от сорока до ста двадцати часов.",
      "б) от двадцати до ста двадцати часов.",
      "в) от тридцати до двухсот часов.",
      "г) от пятидесяти до трехсот часов."
    ],
    "correctAnswer": "б) от двадцати до ста двадцати часов.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 537,
    "questionText": "Подлежит ли лицо уголовной ответственности за укрывательство преступления, совершенного его близким родственником?",
    "options": [
      "а) подлежит.",
      "б) не подлежит.",
      "в) подлежит, кроме случаев предусмотренных законом.",
      "г) подлежит в случае укрывательства особо тяжкого преступления."
    ],
    "correctAnswer": "б) не подлежит.",
    "correctAnswerIndex": 1,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 538,
    "questionText": "Что понимается под укрывательством преступления в соответствии с Уголовным кодексом Кыргызской Республики?",
    "options": [
      "а) заранее обещанное содействие совершению менее тяжкого преступления.",
      "б) заранее обещанное устранение препятствий к совершению особо тяжкого преступления.",
      "в) заранее не обещанное укрывательство менее тяжкого преступления.",
      "г) заранее не обещанное укрывательство тяжкого преступления."
    ],
    "correctAnswer": "г) заранее не обещанное укрывательство тяжкого преступления.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 539,
    "questionText": "К каким видам преступлений относится дезертирство?",
    "options": [
      "а) к преступлениям против общественной безопасности.",
      "б) к преступлениям против безопасности государства.",
      "в) к преступлениям военного времени.",
      "г) к преступлениям против порядка подчинения и соблюдения воинской чести."
    ],
    "correctAnswer": "г) к преступлениям против порядка подчинения и соблюдения воинской чести.",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  },
  {
    "questionId": 540,
    "questionText": "В каких пределах может быть назначено ограничение свободы в качестве наказания ребенку в возрасте от четырнадцати до шестнадцати лет?",
    "options": [
      "а) от одного года до трех лет.",
      "б) от двух лет до пяти лет.",
      "в) от шести месяцев до одного года.",
      "г) от двух до шести месяцев"
    ],
    "correctAnswer": "г) от двух до шести месяцев",
    "correctAnswerIndex": 3,
    "category": "VII.",
    "language": "ru"
  }
];
