// Questions for category: XIII.

module.exports = [
  {
    "questionId": 949,
    "questionText": "В каком международном документе впервые дано понятие «гендерного равенства»?",
    "options": [
      "а) в Конвенции о ликвидации всех форм дискриминации в отношении женщин",
      "б) во Всеобщей декларации прав человека",
      "в) в Пекинской декларации по положению женщин",
      "г) в Международном пакте о гражданских и политических правах."
    ],
    "correctAnswer": "б) во Всеобщей декларации прав человека",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 950,
    "questionText": "Какой год Генеральная Ассамблея Организации Объединённых Наций объявила Международным годом женщин?",
    "options": [
      "а) 1975 год",
      "б) 1979 год",
      "в) 1985 год",
      "г) 2010 год"
    ],
    "correctAnswer": "а) 1975 год",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 951,
    "questionText": "В каком международном документе впервые дано понятие «дискриминации в отношении женщин»?",
    "options": [
      "а) во Всеобщей декларации прав человека",
      "б) в Пекинской декларации по положению женщин",
      "в) в Конвенции о ликвидации всех форм дискриминации в отношении женщин",
      "г) в Декларации об искоренении насилия в отношении женщин"
    ],
    "correctAnswer": "в) в Конвенции о ликвидации всех форм дискриминации в отношении женщин",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 952,
    "questionText": "Как именуется в настоящее время структура Организации Объединённых Наций по вопросам гендерного равенства и расширения прав и возможностей женщин?",
    "options": [
      "а) Фонд ООН для развития в интересах женщин",
      "б) Комитет по ликвидации дискриминации в отношении женщин",
      "в) ООН-женщины",
      "г) Международный научно-исследовательский и учебный институт ООН по улучшению положения женщин"
    ],
    "correctAnswer": "в) ООН-женщины",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 953,
    "questionText": "Когда отмечается Международный день борьбы за ликвидацию насилия в отношении женщин?",
    "options": [
      "а) 8 марта",
      "б) 11 февраля",
      "в) 19 июня",
      "г) 25 ноября"
    ],
    "correctAnswer": "г) 25 ноября",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 954,
    "questionText": "Кто проводит мониторинг выполнения государствами Конвенции о ликвидации всех форм дискриминации в отношении женщин?",
    "options": [
      "а) Комитет ООН по правам человека",
      "б) Верховный комиссар ООН по правам человека",
      "в) Комиссия ООН по положению женщин",
      "г) Комитет ООН по ликвидации дискриминации в отношении женщин"
    ],
    "correctAnswer": "г) Комитет ООН по ликвидации дискриминации в отношении женщин",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 955,
    "questionText": "В каком нормативном правовом акте Кыргызской Республики не дано определение «семейного насилия»?",
    "options": [
      "а) Уголовный кодекс Кыргызской Республики",
      "б) Кодекс о правонарушениях Кыргызской Республики",
      "в) Семейный кодекс Кыргызской Республики",
      "г) Закон Кыргызской Республики «Об охране и защите от семейного насилия»"
    ],
    "correctAnswer": "в) Семейный кодекс Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 956,
    "questionText": "Какая ответственность предусмотрена в нормативных правовых актах Кыргызской Республики за семейное насилие?",
    "options": [
      "а) уголовная ответственность",
      "б) административная ответственность",
      "в) не предусмотрена",
      "г) уголовная ответственность и ответственность за правонарушение"
    ],
    "correctAnswer": "г) уголовная ответственность и ответственность за правонарушение",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 957,
    "questionText": "К какому виду преступлений относится семейное насилие?",
    "options": [
      "а) преступление небольшой тяжести",
      "б) менее тяжкое преступление",
      "в) тяжкое преступление",
      "г) особо тяжкое преступление"
    ],
    "correctAnswer": "б) менее тяжкое преступление",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 958,
    "questionText": "Что такое «семейное насилие» как преступление согласно Уголовному Кодексу Кыргызской Республики?",
    "options": [
      "а) Умышленные действия физического, психологического, экономического характера или их угроза, совершенные одним членом семьи/приравненным к нему лицом в отношении другого члена семьи/приравненного к нему лица.",
      "б) Умышленное применение физического, психологического, экономического насилия или угроза физическим насилием, а также пренебрежительное отношение, совершенные одним членом семьи/приравненным к нему лицом в отношении другого члена семьи/приравненного к нему лица.",
      "в) Умышленные действия одного члена семьи/приравненного к нему лица в отношении другого члена семьи/приравненного к нему лица, причиняющие ему физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшие менее тяжкий вред здоровью.",
      "г) Умышленные действия одного члена семьи в отношении другого члена семьи или приравненного к нему лица, нарушающие конституционные и иные права и свободы потерпевшего, а равно причиняющие ему физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшее тяжкий или особый тяжкий вред здоровью."
    ],
    "correctAnswer": "в) Умышленные действия одного члена семьи/приравненного к нему лица в отношении другого члена семьи/приравненного к нему лица, причиняющие ему физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшие менее тяжкий вред здоровью.",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 959,
    "questionText": "Какое наказание предусмотрено в Уголовном кодексе Кыргызской Республики за совершение семейного насилия?",
    "options": [
      "а) исправительные работы",
      "б) общественные работы",
      "в) лишение свободы",
      "г) общественные работы или лишение свободы."
    ],
    "correctAnswer": "г) общественные работы или лишение свободы.",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 960,
    "questionText": "Кто является субъектом преступления как семейное насилие?",
    "options": [
      "а) физическое вменяемое лицо, достигшее 16 лет, мужского пола",
      "б) физическое вменяемое лицо, достигшее 16 лет, женского пола",
      "в) физическое вменяемое лицо, достигшее 14 лет, независимо от пола",
      "г) физическое вменяемое лицо, достигшее 16 лет, являющееся членом семьи"
    ],
    "correctAnswer": "г) физическое вменяемое лицо, достигшее 16 лет, являющееся членом семьи",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 961,
    "questionText": "Кто является потерпевшим преступления как семейное насилие?",
    "options": [
      "а) женщина и дети (несовершеннолетние и совершеннолетние)",
      "б) нетрудоспособный и беспомощный член семьи",
      "в) член семьи или приравненное к нему лицо",
      "г) муж или жена."
    ],
    "correctAnswer": "в) член семьи или приравненное к нему лицо",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 962,
    "questionText": "Субъективная сторона семейного насилия как преступления?",
    "options": [
      "а) прямой умысел",
      "б) косвенный умысел",
      "в) неосторожность в виде легкомыслия",
      "г) неосторожность в виде небрежности"
    ],
    "correctAnswer": "а) прямой умысел",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 963,
    "questionText": "Какими деяниями (действием или бездействием) характеризуется объективная сторона преступления как семейное насилие?",
    "options": [
      "а) применение или угроза применения физического, психологического, экономического насилия, а равно пренебрежительное отношение",
      "б) действия, причиняющие физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшие менее тяжкий вред здоровью",
      "в) причинение физических или психических страданий, с использование зависимого или подневольного положения",
      "г) принуждение к вступлению в брак или в фактические брачные правоотношения."
    ],
    "correctAnswer": "б) действия, причиняющие физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшие менее тяжкий вред здоровью",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 964,
    "questionText": "Семейное насилие как преступление характеризуется следующим составом:",
    "options": [
      "а) формальным составом",
      "б) материальным составом",
      "в) формальным и материальным составами",
      "г) ни формальным, ни материальным состав."
    ],
    "correctAnswer": "б) материальным составом",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 965,
    "questionText": "Что такое семейное насилие как правонарушение?",
    "options": [
      "а) умышленные действия, нарушающие конституционные и иные права и свободы потерпевшего, а равно причиняющие ему физические или психические страдания, либо наносящие вред физическому или психическому развитию, повлекшее менее тяжкий вред здоровью",
      "б) умышленное применение физического, психологического, экономического насилия или угроза физическим насилием, а также пренебрежительное отношение, совершенные одним членом семьи/приравненным к нему лицом в отношении другого члена семьи/приравненного к нему лица",
      "в) умышленное причинение физических или психических страданий, с использование зависимого положения члена семьи",
      "г) принуждение к вступлению в брак или в фактические брачные правоотношения."
    ],
    "correctAnswer": "б) умышленное применение физического, психологического, экономического насилия или угроза физическим насилием, а также пренебрежительное отношение, совершенные одним членом семьи/приравненным к нему лицом в отношении другого члена семьи/приравненного к нему лица",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 966,
    "questionText": "Кто является субъектом правонарушения как семейное насилие?",
    "options": [
      "а) физическое вменяемое лицо, достигшее 16 лет",
      "б) физическое вменяемое лицо, достигшее 16 лет, мужского пола",
      "в) физическое вменяемое лицо, достигшее 16 лет, женского пола",
      "г) физическое вменяемое лицо, достигшее 16 лет, являющийся членом семьи или приравненное к нему лицо."
    ],
    "correctAnswer": "г) физическое вменяемое лицо, достигшее 16 лет, являющийся членом семьи или приравненное к нему лицо.",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 967,
    "questionText": "Что такое временный охранный ордер?",
    "options": [
      "а) документ, предоставляющий государственную защиту потерпевшему от семейного насилия",
      "б) документ, предоставляющий государственную защиту пострадавшему от семейного насилия и влекущий применение определенных мер воздействия к лицу, совершившему семейное насилие",
      "в) документ, предоставленный адвокатом пострадавшего от семейного насилия в рамках программы «Про боно», для защиты его прав, свобод и представительство его интересов в государственных органах",
      "г) документ, выдаваемый органами внутренних дел, предусматривающий запрет на приближение лицу, совершившему семейное насилие, к потерпевшему от семейного насилия."
    ],
    "correctAnswer": "б) документ, предоставляющий государственную защиту пострадавшему от семейного насилия и влекущий применение определенных мер воздействия к лицу, совершившему семейное насилие",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 968,
    "questionText": "На какой срок выдается временный охранный ордер?",
    "options": [
      "а) на тридцать дней",
      "б) на неделю",
      "в) на один месяц",
      "г) бессрочно."
    ],
    "correctAnswer": "а) на тридцать дней",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 969,
    "questionText": "Кому выдается временный охранный ордер?",
    "options": [
      "а) лицу, пострадавшему от семейного насилия",
      "б) лицу, совершившему семейное насилие",
      "в) лицу, пострадавшему от семейного насилия, и лицу, совершившему семейное насилие",
      "г) сотруднику органа внутренних дел, уполномоченному контролировать исполнение условий временного охранного ордер."
    ],
    "correctAnswer": "в) лицу, пострадавшему от семейного насилия, и лицу, совершившему семейное насилие",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 970,
    "questionText": "Что предусматривает временный охранный ордер?",
    "options": [
      "а) запрет на приближение и на прямые и косвенные контакты с лицом, пострадавшим от семейного насилия",
      "б) запрет на прямые и косвенные контакты с лицом, пострадавшим от семейного насилия, а также с ребенком/детьми лица, совершившего семейное насилие, или ребенком/детьми лица, пострадавшего от семейного насилия; запрет находиться в месте совместного проживания (пребывания) с лицом, пострадавшим от семейного насилия; запрет лично и через третьих лиц разыскивать лицо, пострадавшее от семейного насилия, если оно находиться в месте, неизвестном лицу, совершившему семейное насилие, преследовать его; обязанность лица, совершившего семейное насилие, пройти коррекционную программу по изменению насильственного поведения",
      "в) на прямые и косвенные контакты с лицом, пострадавшим от семейного насилия",
      "г) запрет на совершение семейное насилие и условия прохождения коррекционной программы."
    ],
    "correctAnswer": "б) запрет на прямые и косвенные контакты с лицом, пострадавшим от семейного насилия, а также с ребенком/детьми лица, совершившего семейное насилие, или ребенком/детьми лица, пострадавшего от семейного насилия; запрет находиться в месте совместного проживания (пребывания) с лицом, пострадавшим от семейного насилия; запрет лично и через третьих лиц разыскивать лицо, пострадавшее от семейного насилия, если оно находиться в месте, неизвестном лицу, совершившему семейное насилие, преследовать его; обязанность лица, совершившего семейное насилие, пройти коррекционную программу по изменению насильственного поведения",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 971,
    "questionText": "В каком нормативном правовом акте предусмотрена ответственность за неисполнение условий временного охранного ордера?",
    "options": [
      "а) в Уголовном кодексе Кыргызской Республики",
      "б) в Кодексе Кыргызской Республики о правонарушениях",
      "в) в Семейном кодексе Кыргызской Республики",
      "г) в Законе Кыргызской Республики «Об охране и защите от семейного насилия»"
    ],
    "correctAnswer": "б) в Кодексе Кыргызской Республики о правонарушениях",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 972,
    "questionText": "С какими исковыми требованиями могут обратиться лица, пострадавшего от семейного насилия, в порядке гражданского судопроизводства?",
    "options": [
      "а) о временном выселении лица, совершившего семейное насилие, из места совместного проживания",
      "б) об ограничении родительских прав в части контактов с несовершеннолетними детьми",
      "в) о признании лица, совершившим семейное насилие, ограниченно дееспособным",
      "г) любые требования, предусмотренные гражданским и семейным законодательством, для защиты прав и интересов"
    ],
    "correctAnswer": "г) любые требования, предусмотренные гражданским и семейным законодательством, для защиты прав и интересов",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 973,
    "questionText": "Какие права имеют лица, пострадавшие от семейного насилия?",
    "options": [
      "а) право на получение социально-психологической помощи в государственных и муниципальных учреждениях",
      "б) право на помещение в государственное или муниципальное убежище для безопасного временного проживания",
      "в) право на получение информации о возможностях обучения, профессиональной подготовки и переподготовки, трудоустройства",
      "г) все вышеперечисленные права"
    ],
    "correctAnswer": "г) все вышеперечисленные права",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 974,
    "questionText": "Что такое «гендерная дискриминация»?",
    "options": [
      "а) ограничение прав и свобод человека и гражданина и/или различное обращение с людьми или социальными группами на основании какого-либо признака",
      "б) любое различие, исключение или предпочтение, ограничивающие права и интересы лиц по признаку пола, направлено на ослабление или лишение признания, пользования или осуществления равноправия мужчин и женщин в политической, экономической, социальной, культурной, гражданской или любых других областях общественной жизни",
      "в) активное или пассивное поведение, которое проявляется в виде унижения, презрения, а также ограничения прав или оказания привилегий в связи с половой принадлежностью лица",
      "г) негативное отношение или антипатия по отношению к людям определённого пола, противопоставление друг другу мужчин и женщин, приписывание им противоположных качеств"
    ],
    "correctAnswer": "б) любое различие, исключение или предпочтение, ограничивающие права и интересы лиц по признаку пола, направлено на ослабление или лишение признания, пользования или осуществления равноправия мужчин и женщин в политической, экономической, социальной, культурной, гражданской или любых других областях общественной жизни",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 975,
    "questionText": "Что относится к прямой гендерной дискриминации?",
    "options": [
      "а) дискриминация по причине семейного положения, беременности, потенциальной беременности и семейных обязанностей",
      "б) сексуальное домогательство",
      "в) разная оплата за равный труд равной квалификации",
      "г) все вышеуказанное"
    ],
    "correctAnswer": "г) все вышеуказанное",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 976,
    "questionText": "Что из нижеперечисленного является косвенной гендерной дискриминацией?",
    "options": [
      "а) воспроизводство гендерных стереотипов через средства массовой информации, образование, культуру",
      "б) призыв на действительную срочную военную службу исключительно мужчин",
      "в) охрана труда женщин и мужчин, связанные с охраной их репродуктивного здоровья",
      "г) установление требований к профессиональной квалификации, основанных на возможностях выполнения обязанностей только лицами определенного пола"
    ],
    "correctAnswer": "а) воспроизводство гендерных стереотипов через средства массовой информации, образование, культуру",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 977,
    "questionText": "На ком лежит обязанность осуществления домашнего труда?",
    "options": [
      "а) на членах семьи женского пола",
      "б) на неработающих членах семьи",
      "в) на членах семьи разного пола",
      "г) на совершеннолетних членах семьи"
    ],
    "correctAnswer": "в) на членах семьи разного пола",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 978,
    "questionText": "Что такое гендерное представительство?",
    "options": [
      "а) представительство прав и интересов лиц одного пола в организациях независимо от форм собственности, в государственных органах и органах местного самоуправления",
      "б) мера организационного, законодательного, институционального характера, направленные на поддержку лиц, представителей одного из полов",
      "в) наличие в составе какой-либо организации лиц разного пола в установленной пропорции",
      "г) все вышеперечисленное"
    ],
    "correctAnswer": "в) наличие в составе какой-либо организации лиц разного пола в установленной пропорции",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 979,
    "questionText": "В обеспечение гендерного равенства Президент Кыргызской Республики в пределах своих полномочий назначает и представляет кандидатуры в каждый государственный орган с учетом следующего гендерного представительства:",
    "options": [
      "а) не более 70 процентов лиц одного пола",
      "б) не более 60 процентов лиц одного пола",
      "в) по 50 процентов лиц мужского и женского пола",
      "г) не менее 1/4 части лиц женского пола"
    ],
    "correctAnswer": "а) не более 70 процентов лиц одного пола",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 980,
    "questionText": "В обеспечение гендерного равенства Жогорку Кенеш Кыргызской Республики в пределах своей компетенции избирает судей Верховного суда Кыргызской Республики с учетом следующего гендерного представительства:",
    "options": [
      "а) по 50 процентов лиц мужского и женского пола",
      "б) не более 60 процентов лиц одного пола",
      "в) не более 70 процентов лиц одного пола",
      "г) не менее 1/4 части лиц женского пола"
    ],
    "correctAnswer": "в) не более 70 процентов лиц одного пола",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 981,
    "questionText": "Кто проводит гендерную экспертизу законодательства и проектов нормативных правовых актов Кыргызской Республики?",
    "options": [
      "а) государственными органами и органами местного самоуправления",
      "б) организациями гражданского общества",
      "в) Министерством юстиции Кыргызской Республики",
      "г) всеми вышеуказанными"
    ],
    "correctAnswer": "г) всеми вышеуказанными",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 982,
    "questionText": "Коррекционная программа по изменению насильственного поведения для лиц, совершивших семейное насилие не предусматривает?",
    "options": [
      "а) применение мер для коррекции поведения лиц, совершивших семейное насилие",
      "б) обучение навыкам адекватной оценки собственного поведения и уважительного отношения к окружающим",
      "в) развитие и обогащение навыков конструктивного поведения, регуляцию социальных отношений",
      "г) обучение навыкам уважительного отношения к сотрудникам по профессии"
    ],
    "correctAnswer": "г) обучение навыкам уважительного отношения к сотрудникам по профессии",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 983,
    "questionText": "Что такое сексуальное домогательство?",
    "options": [
      "а) то же самое, что и сексизм",
      "б) вербальные и физические приставания сексуального характера в общественных местах лиц мужского пола по отношению к лицам женского пола",
      "в) действия сексуального характера, выраженные словесно или физически, унижающие и оскорбляющие лицо, находящееся в трудовой, служебной, материальной, семейной и иной зависимости",
      "г) насильственные действия сексуального характера"
    ],
    "correctAnswer": "в) действия сексуального характера, выраженные словесно или физически, унижающие и оскорбляющие лицо, находящееся в трудовой, служебной, материальной, семейной и иной зависимости",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 984,
    "questionText": "Суд, в отношении лица, признанного виновным в совершении семейного насилия, назначает?",
    "options": [
      "а) прохождение коррекционной программы по изменению насильственного поведения",
      "б) прохождение психотерапевтического курса по изменению насильственного поведения",
      "в) прохождение исправительных работ по изменению насильственного поведения",
      "г) прохождение курса уважительного отношения к окружающей природной среде"
    ],
    "correctAnswer": "а) прохождение коррекционной программы по изменению насильственного поведения",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 985,
    "questionText": "Что такое понуждение к действиям сексуального характера?",
    "options": [
      "а) то же самое, что и насильственные действия сексуального характера",
      "б) понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа либо использования материальной или иной зависимости потерпевшего (потерпевшей)",
      "в) действия сексуального характера в извращенной форме, совершенные с применением насилия, не опасного для жизни и здоровья, или с угрозой его применения к потерпевшему (потерпевшей) или к другим лицам либо с использованием беспомощного состояния потерпевшего (потерпевшей)",
      "г) действия сексуального характера, выраженные словесно или физически, унижающие и оскорбляющие лицо, находящееся в трудовой, служебной, материальной, семейной и иной зависимости"
    ],
    "correctAnswer": "б) понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа либо использования материальной или иной зависимости потерпевшего (потерпевшей)",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 986,
    "questionText": "Какая ответственность предусмотрена в нормативных правовых актах Кыргызской Республики за понуждение к действиям сексуального характера?",
    "options": [
      "а) административная ответственность",
      "б) ответственность за правонарушение",
      "в) уголовная ответственность",
      "г) гражданско-правовая ответственность"
    ],
    "correctAnswer": "в) уголовная ответственность",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 987,
    "questionText": "Какой государственный орган обеспечивает выполнение единой государственной политики в сфере обеспечения гендерного равенства?",
    "options": [
      "а) Кабинет Министров",
      "б) Жогорку Кенеш",
      "в) Министерство труда, социального обеспечения и миграции",
      "г) Министерство юстиции"
    ],
    "correctAnswer": "а) Кабинет Министров",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 988,
    "questionText": "Какой государственный орган уполномочен обязать работодателя принять на работу лицо, которому по причине гендерной дискриминации было отказано в приеме на работу?",
    "options": [
      "а) Кабинет Министров",
      "б) Министерство труда, социального обеспечения и миграции",
      "в) Суд",
      "г) Прокуратура"
    ],
    "correctAnswer": "в) Суд",
    "correctAnswerIndex": 2,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 989,
    "questionText": "Кем осуществляется мониторинг исполнения гендерной политики и оценка ее реализации?",
    "options": [
      "а) государственными органами, органами местного самоуправления и гражданским обществом",
      "б) Жогорку Кенешем",
      "в) Кабинетом министров",
      "г) Национальным статистическим комитетом"
    ],
    "correctAnswer": "а) государственными органами, органами местного самоуправления и гражданским обществом",
    "correctAnswerIndex": 0,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 990,
    "questionText": "Что понимается под нарушением гендерного равноправия?",
    "options": [
      "а) ограничения прав и свобод в связи с половой принадлежности лица",
      "б) ограничения прав или оказания привилегий в связи с половой принадлежностью лица в трудовых отношения",
      "в) действия в виде унижения, презрения, а также ограничения прав или оказания привилегий в связи с национальной принадлежностью лица",
      "г) активное или пассивное поведение, которое проявляется в виде унижения, презрения, а также ограничения прав или оказания привилегий в связи с половой принадлежностью лица."
    ],
    "correctAnswer": "г) активное или пассивное поведение, которое проявляется в виде унижения, презрения, а также ограничения прав или оказания привилегий в связи с половой принадлежностью лица.",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 991,
    "questionText": "Какой государственный орган формирует правовую основу государственной политики гендерного равенства во всех сферах государственной и общественной жизни?",
    "options": [
      "а) Кабинет Министров",
      "б) Жогорку Кенеш",
      "в) Министерство труда, социального обеспечения и миграции",
      "г) Министерство юстиции"
    ],
    "correctAnswer": "б) Жогорку Кенеш",
    "correctAnswerIndex": 1,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 992,
    "questionText": "К какой категории преступлений относится изнасилование потерпевшей в возрасте с 14 до 18 лет?",
    "options": [
      "а) преступление небольшой тяжести",
      "б) менее тяжкое преступление",
      "в) тяжкое преступление",
      "г) особо тяжкое преступление"
    ],
    "correctAnswer": "г) особо тяжкое преступление",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 993,
    "questionText": "При каких условиях возможно прекращение уголовного дела по изнасилованию ребенка?",
    "options": [
      "а) при отказе потерпевшей от поддержания частно-публичного обвинения",
      "б) при достижении согласия обвиняемого с потерпевшей стороной, если лицо примирилось с потерпевшей и возместило причиненный ущерб",
      "в) за истечением срока давности уголовного преследования",
      "г) прекращение уголовного дела по изнасилованию ребенка не допускается"
    ],
    "correctAnswer": "г) прекращение уголовного дела по изнасилованию ребенка не допускается",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 994,
    "questionText": "В каких случаях применяется пробационный надзор в отношении лиц, совершивших изнасилование потерпевшей в возрасте с 14 до 18 лет?",
    "options": [
      "а) при наличии пробационного доклада",
      "б) при наличии согласия потерпевшей и ее законных представителей",
      "в) при наличии согласия обвиняемого",
      "г) не применяется"
    ],
    "correctAnswer": "г) не применяется",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 995,
    "questionText": "К какой категории преступления относится изнасилование потерпевшей в возрасте до 14 лет?",
    "options": [
      "а) преступление небольшой тяжести",
      "б) менее тяжкое преступление",
      "в) тяжкое преступление",
      "г) особо тяжкое преступление"
    ],
    "correctAnswer": "г) особо тяжкое преступление",
    "correctAnswerIndex": 3,
    "category": "XIII.",
    "language": "ru"
  },
  {
    "questionId": 996,
    "questionText": "Чье участие обязательно для защиты прав и законных интересов потерпевшего, являющегося ребенком?",
    "options": [
      "а) адвоката",
      "б) законного представителя",
      "в) психолога или педагога",
      "г) органа по защите детей",
      "Кыргызской Республики"
    ],
    "correctAnswer": "Кыргызской Республики",
    "correctAnswerIndex": 4,
    "category": "XIII.",
    "language": "ru"
  }
];
