// Questions for category: XV.

module.exports = [
  {
    "questionId": 1085,
    "questionText": "К каким имущественным отношениям нормы гражданского законодательства не применяются, если иное не предусмотрено законодательством Кыргызской Республики?",
    "options": [
      "а) возникшим между лицами, осуществляющими предпринимательскую деятельность",
      "б) возникшим с лицом, имеющим принадлежность к другому государству",
      "в) основанным на административном или ином властном подчинении одной стороны другой",
      "г) возникшим между лицами, признанными недееспособными."
    ],
    "correctAnswer": "в) основанным на административном или ином властном подчинении одной стороны другой",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1086,
    "questionText": "В каких случаях действие закона распространяется на отношения, возникшие до введения его в действие?",
    "options": [
      "а) если не предусмотрено в самом законе",
      "б) в любых случаях",
      "в) когда это прямо указано в законе",
      "г) только в случаях, когда это предусмотрено в договоре."
    ],
    "correctAnswer": "в) когда это прямо указано в законе",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1087,
    "questionText": "В каких случаях отказ граждан и юридических лиц от осуществления принадлежащих им прав не влечет прекращения этих прав?",
    "options": [
      "а) когда отказ заявлен недееспособным лицом",
      "б) когда такой отказ не оформлен в установленной законом форме",
      "в) в случаях, предусмотренных законом",
      "г) в случаях, предусмотренных соглашением либо договором."
    ],
    "correctAnswer": "в) в случаях, предусмотренных законом",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1088,
    "questionText": "Назовите последствия злоупотребления правом?",
    "options": [
      "а) невозможность обратиться за судебной защитой своего нарушенного права",
      "б) возможность восстановления ранее существовавшего положения, возмещение причинённого ущерба",
      "в) в случаях намеренного причиненного вреда и ограничения конкуренций, суд может отказать лицу в защите принадлежащего ему права",
      "г) возможность применения к лицу, злоупотребившему правом, мер гражданско-правового воздействия."
    ],
    "correctAnswer": "в) в случаях намеренного причиненного вреда и ограничения конкуренций, суд может отказать лицу в защите принадлежащего ему права",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1089,
    "questionText": "Что понимается под убытками?",
    "options": [
      "а) неустойка и компенсация морального вреда",
      "б) упущенная выгода",
      "в) расходы, которые понесло лицо для доказывания факта причинения ему убытков",
      "г) расходы, которые лицо произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы (упущенная выгода)."
    ],
    "correctAnswer": "г) расходы, которые лицо произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы (упущенная выгода).",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1090,
    "questionText": "Что такое цессия?",
    "options": [
      "а) отказ от исполнения обязательства",
      "б) выпуск ценных бумаг",
      "в) уступка прав требования кредитором другому лицу",
      "г) передача прав на ценные бумаги."
    ],
    "correctAnswer": "в) уступка прав требования кредитором другому лицу",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1091,
    "questionText": "В каком порядке производится восстановление прав по утраченным ценным бумагам на предъявителя?",
    "options": [
      "а) регистрационным органом",
      "б) органом ЗАГС",
      "в) нотариальной конторой",
      "г) судом."
    ],
    "correctAnswer": "г) судом.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1092,
    "questionText": "В каком случае прекращается правоспособность гражданина?",
    "options": [
      "а) в случае вынесения решения суда об объявлении гражданина умершим",
      "б) с момента вступления решения суда об объявлении гражданина умершим в законную силу",
      "в) в случае смерти",
      "г) в случае вынесения решения суда о прекращении правоспособности гражданина."
    ],
    "correctAnswer": "в) в случае смерти",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1093,
    "questionText": "В каких случаях гражданин может использовать псевдоним (вымышленное имя)?",
    "options": [
      "а) в любых случаях, по своему усмотрению",
      "б) если это соответствует традициям национальностей",
      "в) когда он занимается творческой деятельностью",
      "г) в случаях и в порядке, предусмотренных законодательством."
    ],
    "correctAnswer": "г) в случаях и в порядке, предусмотренных законодательством.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1094,
    "questionText": "Какие сделки не вправе самостоятельно совершать лица в возрасте до 14 лет?",
    "options": [
      "мелкие бытовые сделки, сделки, направленные на безвозмездное получение выгод, не требующие нотариального удостоверения или оформления либо государственной регистрации",
      "сделки по распоряжению средствами, предоставленными законным представителем или с согласия последнего третьим лицом для определенной цели или для свободного распоряжения",
      "сделки по распоряжению средствами, предоставленными законным представителем для определенной цели или для свободного распоряжения",
      "сделки, направленные на безвозмездное получение выгод, не требующие нотариального удостоверения или оформления либо государственной регистрации сделки, не требующие нотариального удостоверения или оформления либо государственной регистрации."
    ],
    "correctAnswer": "мелкие бытовые сделки, сделки, направленные на безвозмездное получение выгод, не требующие нотариального удостоверения или оформления либо государственной регистрации",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1095,
    "questionText": "В каких случаях гражданин может быть ограничен в дееспособности?",
    "options": [
      "а) в случаях когда патологическое влечение к азартным играм, злоупотребление спиртными напитками, сильнодействующими веществами, наркотическими средствами, психотропными веществами",
      "б) злоупотребление наркотическими веществами",
      "в) патологическое влечение к азартным играм",
      "г) злоупотребление должностным положением."
    ],
    "correctAnswer": "а) в случаях когда патологическое влечение к азартным играм, злоупотребление спиртными напитками, сильнодействующими веществами, наркотическими средствами, психотропными веществами",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1096,
    "questionText": "В какой срок лицу, нуждающемуся в опеке, назначается опекун?",
    "options": [
      "а) в течение 10 дней",
      "б) в течение месяца",
      "в) в течение 15 дней",
      "г) в течение 3 месяцев."
    ],
    "correctAnswer": "б) в течение месяца",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1097,
    "questionText": "Учитывается ли желание подопечного на назначение ему опекуна?",
    "options": [
      "а) всегда",
      "б) никогда",
      "в) в исключительных случаях",
      "г) по возможности."
    ],
    "correctAnswer": "г) по возможности.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1098,
    "questionText": "Что такое патронаж?",
    "options": [
      "а) попечительство",
      "б) опека",
      "в) эмансипация",
      "г) усыновление."
    ],
    "correctAnswer": "а) попечительство",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1099,
    "questionText": "Что такое коносамент?",
    "options": [
      "а) документ на хранение",
      "б) распорядительный документ на дивиденды",
      "в) товарораспорядительный документ на груз",
      "г) письменное свидетельство о вкладе в банке."
    ],
    "correctAnswer": "в) товарораспорядительный документ на груз",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1100,
    "questionText": "Как в законе определяется местонахождение юридического лица?",
    "options": [
      "а) по месту нахождения исполнительного органа управления",
      "б) по месту осуществления основной деятельности",
      "в) по месту государственной регистрации",
      "г) по месту нахождения административного центра."
    ],
    "correctAnswer": "в) по месту государственной регистрации",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1101,
    "questionText": "Какое минимальное число членов должно быть в кооперативе, если иное не определено законодательством?",
    "options": [
      "а) не менее 9 членов",
      "б) не менее 7 членов",
      "в) не менее 5 членов",
      "г) не менее 3 членов."
    ],
    "correctAnswer": "б) не менее 7 членов",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1102,
    "questionText": "Кто может выступать в качестве полного товарища в коммандитном товариществе?",
    "options": [
      "а) некоммерческие организации",
      "б) индивидуальные предприниматели",
      "в) граждане",
      "г) государство."
    ],
    "correctAnswer": "б) индивидуальные предприниматели",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1103,
    "questionText": "В какой срок участники ОсОО оплачивают уставной капитал, размер которого определён в учредительных документах?",
    "options": [
      "а) в течение первого месяца деятельности",
      "б) в течение первого полугодия деятельности",
      "в) в течение первого года деятельности",
      "г) в течение 3-х лет."
    ],
    "correctAnswer": "в) в течение первого года деятельности",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1104,
    "questionText": "Каково максимально допустимое количество размещенных привилегированных акций акционерного общества?",
    "options": [
      "а) не более 50% от числа всех акций",
      "б) 25% от числа всех акций",
      "в) 15% от числа всех акций",
      "г) не более 10% от числа всех акций."
    ],
    "correctAnswer": "б) 25% от числа всех акций",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1105,
    "questionText": "В каком случае в акционерном обществе создается совет директоров?",
    "options": [
      "а) если количество акций превышает 1000 штук",
      "б) если количество акционеров превышает 50 человек",
      "в) если это предусмотрено уставом акционерного общества",
      "г) если количество акций превышает 500 штук, а удельная доля привилегированных акций составляет не менее 10% от числа всех акций."
    ],
    "correctAnswer": "б) если количество акционеров превышает 50 человек",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1106,
    "questionText": "В каком случае хозяйственное общество признается зависимым?",
    "options": [
      "а) если другое участвующее общество имеет не менее 75% его голосующих акций",
      "б) если другое участвующее общество имеет более 20% его голосующих акций",
      "в) если другое участвующее общество имеет более 50% его голосующих акций",
      "г) если другое участвующее общество имеет не менее 50% его голосующих акций."
    ],
    "correctAnswer": "б) если другое участвующее общество имеет более 20% его голосующих акций",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1107,
    "questionText": "Кто несет субсидиарную ответственность по обязательствам учреждения при недостаточности денежных средств у учреждения?",
    "options": [
      "а) только учреждение",
      "б) собственник",
      "в) арендатор",
      "г) наниматель."
    ],
    "correctAnswer": "б) собственник",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1108,
    "questionText": "Является ли гимн объектом авторского права?",
    "options": [
      "а) является",
      "б) не является",
      "в) слова являются, музыка – нет",
      "г) музыка является, слова – нет."
    ],
    "correctAnswer": "б) не является",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1109,
    "questionText": "В каком случае молчание признается выражением воли совершить сделку?",
    "options": [
      "а) в случаях, установленных обычаями делового оборота",
      "б) во всех случаях",
      "в) в случаях предусмотренных законодательством или соглашением сторон",
      "г) в случае, не противоречащем законодательству."
    ],
    "correctAnswer": "в) в случаях предусмотренных законодательством или соглашением сторон",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1110,
    "questionText": "Как называется сделка, совершенная лишь для вида, без намерения создать соответствующие ей правовые последствия?",
    "options": [
      "а) притворная сделка",
      "б) мнимая сделка",
      "в) незаконная сделка",
      "г) оспоримая сделка."
    ],
    "correctAnswer": "б) мнимая сделка",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1111,
    "questionText": "Срок исковой давности по требованиям о применении последствий недействительности ничтожной сделки?",
    "options": [
      "а) в течение 5 лет со дня заключения",
      "б) в течение 3 лет со дня заключения",
      "в) в течение 1 года со дня, когда началось ее исполнение",
      "г) в течение 3 лет со дня, когда началось ее исполнение."
    ],
    "correctAnswer": "г) в течение 3 лет со дня, когда началось ее исполнение.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1112,
    "questionText": "Какие доверенности приравниваются к нотариально удостоверенным?",
    "options": [
      "а) доверенности удостоверенные врачами госпиталей, командирами частей, начальниками мест лишения свободы, администрацией соцучреждений, уполномоченными банками и финучреждениями, органами власти – для защиты интересов нетрудоспособных родителей",
      "б) апостилированные доверенности",
      "в) доверенности, удостоверенные нотариусом за пределами Кыргызской Республики",
      "г) доверенности лиц, находящихся в местах лишения свободы в письменной форме."
    ],
    "correctAnswer": "а) доверенности удостоверенные врачами госпиталей, командирами частей, начальниками мест лишения свободы, администрацией соцучреждений, уполномоченными банками и финучреждениями, органами власти – для защиты интересов нетрудоспособных родителей",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1113,
    "questionText": "На какие требования исковая давность распространяется?",
    "options": [
      "а) на требования вкладчиков к банку о выдаче вкладов",
      "б) на требования о защите личных неимущественных прав, кроме случаев, предусмотренных законом",
      "в) на требования собственника об устранении всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения",
      "г) на требования о возмещении вреда, причиненного жизни гражданина."
    ],
    "correctAnswer": "в) на требования собственника об устранении всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1114,
    "questionText": "Когда ликвидация юридического лица считается завершённой?",
    "options": [
      "а) после внесения об этом записи в единый государственный реестр юридических лиц",
      "б) с момента окончательного утверждения судом ликвидационного баланса",
      "в) после окончания срока для предъявления требований кредиторами",
      "г) с момента принятия регистрирующим органом соответствующего решения."
    ],
    "correctAnswer": "г) с момента принятия регистрирующим органом соответствующего решения.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1115,
    "questionText": "Дайте определение бесхозяйной вещи?",
    "options": [
      "а) вещь, подлежащая переходу в государственную собственность",
      "б) не имеет собственника или собственник которой неизвестен, либо вещь, от права собственности на которую собственник отказался",
      "в) когда собственник вещи признан недееспособным",
      "г) собственник которой утратил право собственности"
    ],
    "correctAnswer": "б) не имеет собственника или собственник которой неизвестен, либо вещь, от права собственности на которую собственник отказался",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1116,
    "questionText": "Назовите размер вознаграждения за находку?",
    "options": [
      "а) до 25% стоимости вещи",
      "б) до 35% стоимости вещи",
      "в) до 20% стоимости вещи",
      "г) до 10% стоимости вещи."
    ],
    "correctAnswer": "в) до 20% стоимости вещи",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1117,
    "questionText": "Как осуществляется распоряжение имуществом, находящимся в долевой собственности?",
    "options": [
      "а) по правилам, установленным законом",
      "б) по решению суда",
      "в) по соглашению всех участников долевой собственности",
      "г) по собственному усмотрению каждого из участников долевой собственности"
    ],
    "correctAnswer": "в) по соглашению всех участников долевой собственности",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1118,
    "questionText": "Допускается ли уступка преимущественного права покупки доли?",
    "options": [
      "а) допускается",
      "б) не допускается",
      "в) допускается только в случаях, предусмотренных законом",
      "г) допускается только в случаях, предусмотренных договором."
    ],
    "correctAnswer": "б) не допускается",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1119,
    "questionText": "Какое имущество не может быть истребовано у добросовестного приобретателя при любых обстоятельствах?",
    "options": [
      "а) коносамент",
      "б) именные ценные бумаги",
      "в) имущество, которое безвозмездно получено от лица, которое не имело права его отчуждать",
      "г) деньги и ценные бумаги на предъявителя."
    ],
    "correctAnswer": "г) деньги и ценные бумаги на предъявителя.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1120,
    "questionText": "Применяются ли правила о переходе прав кредитора к другому лицу по регрессным требованиям?",
    "options": [
      "а) применяются",
      "б) не применяются",
      "в) применяются только в случаях, предусмотренных законом",
      "г) применяются только в случаях, предусмотренных договором."
    ],
    "correctAnswer": "б) не применяются",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1121,
    "questionText": "В каком случае не допускается уступка требования по обязательству без согласия должника?",
    "options": [
      "а) такие случаи не предусмотрены",
      "б) когда личность кредитора имеет существенное значение для должника",
      "в) когда обязательство должника исполняется его поручителем",
      "г) когда должник находится на лечении в лечебном учреждении."
    ],
    "correctAnswer": "б) когда личность кредитора имеет существенное значение для должника",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1122,
    "questionText": "Каковы последствия несоблюдения письменной формы соглашения о неустойке?",
    "options": [
      "а) уменьшение размера неустойки",
      "б) отказ от исполнения обязательств",
      "в) недействительность соглашения о неустойке",
      "г) недействительность основного договора."
    ],
    "correctAnswer": "в) недействительность соглашения о неустойке",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1123,
    "questionText": "Что не может выступать предметом залога?",
    "options": [
      "а) требования, связанные с личностью должника",
      "б) имущества, изъятые из гражданского оборота, права, носящие личный характер требования, неразрывно связанных с личностью кредитора, имущества, приватизация которого запрещена",
      "в) требования, вытекающие из ценных бумаг",
      "г) требования, вытекающие из договоров об отчуждении имущества."
    ],
    "correctAnswer": "б) имущества, изъятые из гражданского оборота, права, носящие личный характер требования, неразрывно связанных с личностью кредитора, имущества, приватизация которого запрещена",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1124,
    "questionText": "В каких случаях осуществляется регистрация договора о залоге движимого имущества?",
    "options": [
      "а) обеспечивающий обязательство на сумму свыше 100 расчетных показателей",
      "б) обеспечивающий обязательство на сумму свыше 300 расчетных показателей",
      "в) если залог обеспечивает обязательства по договору, подлежащему нотариальному удостоверению, а также в случаях, предусмотренных соглашением сторон",
      "г) в случае, если договор о залоге нотариально удостоверен"
    ],
    "correctAnswer": "в) если залог обеспечивает обязательства по договору, подлежащему нотариальному удостоверению, а также в случаях, предусмотренных соглашением сторон",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1125,
    "questionText": "Как оформляется договор о залоге вещей в ломбарде?",
    "options": [
      "а) выдачей залогового билета",
      "б) выдачей залоговой квитанции",
      "в) выдачей залогового сертификата",
      "г) выдачей залогового свидетельства."
    ],
    "correctAnswer": "а) выдачей залогового билета",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1126,
    "questionText": "Является ли ценной бумагой банковский сертификат?",
    "options": [
      "а) является",
      "б) не является",
      "в) является только в случаях, установленных законом",
      "г) является, если он не является сберегательным."
    ],
    "correctAnswer": "а) является",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1127,
    "questionText": "В отношении каких обязательств не допускается новация?",
    "options": [
      "а) по выплате налоговых и иных обязательных платежей",
      "б) по возмещению вреда, причиненного жизни или здоровью и по уплате алиментов",
      "в) по возмещению вреда, причиненного работником юридического лица",
      "г) по выплате заработной платы."
    ],
    "correctAnswer": "б) по возмещению вреда, причиненного жизни или здоровью и по уплате алиментов",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1128,
    "questionText": "Как осуществляется толкование договора по общему правилу?",
    "options": [
      "а) расширительно",
      "б) ограничительно",
      "в) буквально",
      "г) системно."
    ],
    "correctAnswer": "в) буквально",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1129,
    "questionText": "Кто может быть залогодателем?",
    "options": [
      "а) арендатор, если договором аренды не предусмотрено иное",
      "б) сам должник",
      "в) лицо, обладающее правом собственности на предмет залога",
      "г) лицо, которому принадлежит закладываемое право."
    ],
    "correctAnswer": "б) сам должник",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1130,
    "questionText": "Когда акцепт считается не полученным?",
    "options": [
      "а) если оферент отказался от оферты в письменной форме",
      "б) если акцептант не получил оферту в течение 14 дней с момента отправления",
      "в) если извещение об отзыве акцепта поступило ранее или после получения акцепта",
      "г) если извещение об отзыве акцепта поступило ранее или одновременно с самим акцептом."
    ],
    "correctAnswer": "г) если извещение об отзыве акцепта поступило ранее или одновременно с самим акцептом.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1131,
    "questionText": "Где признается заключенным договор, если в договоре не указано место его заключения?",
    "options": [
      "а) в месте жительства гражданина или месте нахождения юридического лица, направившего оферту",
      "б) в месте регистрации гражданина или юридического лица",
      "в) в месте предполагаемого исполнения договора",
      "г) в месте жительства гражданина или месте нахождения юридического лица, направившего акцепт."
    ],
    "correctAnswer": "а) в месте жительства гражданина или месте нахождения юридического лица, направившего оферту",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1132,
    "questionText": "В каком случае аукцион и конкурс признаются несостоявшимися?",
    "options": [
      "а) если извещение о проведении аукциона и конкурса составлено с нарушениями",
      "б) если по результатам аукциона и конкурса не был заключен договор",
      "в) если в аукционе и конкурсе участвовал один участник",
      "г) если аукцион и конкурс был проведен неуполномоченным лицом."
    ],
    "correctAnswer": "в) если в аукционе и конкурсе участвовал один участник",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1133,
    "questionText": "С какого дня начинается исчисление гарантийного срока по общему правилу?",
    "options": [
      "а) со дня начала использования товара",
      "б) со дня заключения договора купли-продажи товаров",
      "в) с момента передачи товара покупателю",
      "г) со дня получения товара продавцом от изготовителя."
    ],
    "correctAnswer": "в) с момента передачи товара покупателю",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1134,
    "questionText": "В каком случае условие договора купли-продажи о товаре считается согласованным?",
    "options": [
      "а) если договор позволяет определить наименование и количество товара",
      "б) если договор позволяет определить ассортимент товара",
      "в) если договор позволяет определить качество товара",
      "г) если договор позволяет определить тару и упаковку товара."
    ],
    "correctAnswer": "а) если договор позволяет определить наименование и количество товара",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1135,
    "questionText": "Какое требование может заявить владелец товарного знака в целях восстановления деловой репутации?",
    "options": [
      "а) о привлечении к уголовной ответственности",
      "б) о взыскании стоимости товара",
      "в) о публикации судебного решения",
      "г) о защите чести и достоинства."
    ],
    "correctAnswer": "в) о публикации судебного решения",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1136,
    "questionText": "Какие права продавца предприятия не подлежат передаче покупателю предприятия?",
    "options": [
      "а) права на владение предприятием",
      "б) права, полученные на основании разрешения на занятие соответствующей деятельностью",
      "в) права на сдачу помещения в аренду",
      "г) права на отчуждение предприятия."
    ],
    "correctAnswer": "б) права, полученные на основании разрешения на занятие соответствующей деятельностью",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1137,
    "questionText": "В каком случае договор дарения движимого имущества должен быть совершён в простой письменной форме?",
    "options": [
      "а) когда дарителем является гражданин",
      "б) когда договор содержит обещание дарения в будущем",
      "в) когда стоимость дара превышает 1000 сом",
      "г) когда дар не имеет цены."
    ],
    "correctAnswer": "б) когда договор содержит обещание дарения в будущем",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1138,
    "questionText": "Кто может быть получателем постоянной ренты?",
    "options": [
      "а) индивидуальный предприниматель",
      "б) граждане, а также некоммерческие организации, если это не противоречит закону и соответствует целям их деятельности",
      "в) коммерческие организации",
      "г) юридические лица."
    ],
    "correctAnswer": "б) граждане, а также некоммерческие организации, если это не противоречит закону и соответствует целям их деятельности",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1139,
    "questionText": "В каком случае договор имущественного найма недвижимого имущества подлежит обязательной государственной регистрации?",
    "options": [
      "а) если срок действия договора составляет 3 года и более",
      "б) если одной стороной договора является лицо, ограниченное в дееспособности",
      "в) если срок действия договора составляет 1 год",
      "г) если одной из сторон является несовершеннолетнее лицо."
    ],
    "correctAnswer": "а) если срок действия договора составляет 3 года и более",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1140,
    "questionText": "Входят ли в состав наследственного имущества права на средства пенсионных накоплений из накопительных пенсионных фондов?",
    "options": [
      "а) не входят",
      "б) входят, если имеется завещание",
      "в) входят, если накопления составляют не менее 5000 сом",
      "г) входят."
    ],
    "correctAnswer": "г) входят.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1141,
    "questionText": "В каких случаях действие регистрации товарного знака может быть прекращено досрочно?",
    "options": [
      "а) использование товарного знака другим лицом",
      "б) при выдаче лицензии на пользование товарным знаком",
      "в) неиспользование товарного знака в течение 3-х лет непрерывно",
      "г) при передаче права на товарный знак в порядке правопреемства."
    ],
    "correctAnswer": "в) неиспользование товарного знака в течение 3-х лет непрерывно",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1142,
    "questionText": "Что может быть предметом договора финансовой аренды?",
    "options": [
      "а) имущество, для которого установлен особый порядок обращения",
      "б) природные объекты",
      "в) потребляемые вещи",
      "г) неупотребляемые вещи."
    ],
    "correctAnswer": "г) неупотребляемые вещи.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1143,
    "questionText": "Права на использование какого произведения не могут быть предметом авторского договора?",
    "options": [
      "а) произведение, являющееся общественным достоянием",
      "б) готовое произведение",
      "в) произведение, не известное на момент заключения договора",
      "г) произведение, которое автор обязуется создать."
    ],
    "correctAnswer": "в) произведение, не известное на момент заключения договора",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1144,
    "questionText": "Лица, имеющие право толкования завещания?",
    "options": [
      "а) нотариус, исполнитель завещания или суд",
      "б) завещатель",
      "в) наследник",
      "г) супруг наследодателя."
    ],
    "correctAnswer": "а) нотариус, исполнитель завещания или суд",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1145,
    "questionText": "Может ли отказ от наследства впоследствии отменен или взят обратно?",
    "options": [
      "а) может",
      "б) не может",
      "в) может, только в случаях, предусмотренных законом",
      "г) иногда может."
    ],
    "correctAnswer": "б) не может",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1146,
    "questionText": "В каком случае опоздавший наследник может подать заявление о принятии наследства?",
    "options": [
      "а) когда другие наследники отказались от наследства",
      "б) при устном согласии всех наследников, принявших наследство",
      "в) когда отсутствуют другие наследники",
      "г) при письменном согласии всех наследников, принявших наследство и письменном согласии всех наследников, принявших наследство."
    ],
    "correctAnswer": "г) при письменном согласии всех наследников, принявших наследство и письменном согласии всех наследников, принявших наследство.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1147,
    "questionText": "Каким документом удостоверяется договор перевозки пассажира?",
    "options": [
      "а) билетом",
      "б) кассовым чеком",
      "в) накладной",
      "г) декларацией."
    ],
    "correctAnswer": "а) билетом",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1148,
    "questionText": "В каких случаях изъятые по решению суда контрафактные экземпляры произведений не подлежат уничтожению?",
    "options": [
      "а) когда правообладателю возмещены понесенные им убытки",
      "б) когда правообладателю возмещена упущенная выгода",
      "в) когда с нарушителя взысканы полученные им доходы",
      "г) когда они переданы правообладателю по его просьбе."
    ],
    "correctAnswer": "г) когда они переданы правообладателю по его просьбе.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1149,
    "questionText": "Какие права считаются непереданными?",
    "options": [
      "а) права, указанные в лицензионном договоре",
      "б) права, которые не указаны в договоре в качестве отчуждаемых",
      "в) права, перешедшие по наследству",
      "г) права, перешедшие в порядке правопреемства при реорганизации юридического лица."
    ],
    "correctAnswer": "б) права, которые не указаны в договоре в качестве отчуждаемых",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1150,
    "questionText": "Кто может быть наследником первой очереди по закону?",
    "options": [
      "а) дети, зачатые при жизни наследодателя и родившиеся живыми после открытия наследства",
      "б) лица не состоящие в родственных связях с наследником",
      "в) близкие родственники",
      "г) двоюродные родственники."
    ],
    "correctAnswer": "а) дети, зачатые при жизни наследодателя и родившиеся живыми после открытия наследства",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1151,
    "questionText": "Какая дополнительная ответственность предусмотрена за неправомерное использование товарного знака?",
    "options": [
      "а) возвратить полученные от использования товарного знака доходы",
      "б) уничтожить изготовленные изображения товарного знака",
      "в) передать товар владельцу товарного знака",
      "г) оплатить штраф в налоговый орган."
    ],
    "correctAnswer": "б) уничтожить изготовленные изображения товарного знака",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1152,
    "questionText": "Допускается ли уступка финансовому агенту денежного требования при наличии соглашения о ее запрете?",
    "options": [
      "а) допускается",
      "б) не допускается",
      "в) допускается, только в случаях, предусмотренных законом",
      "г) такие случаи законодательством не предусмотрены."
    ],
    "correctAnswer": "а) допускается",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1153,
    "questionText": "Когда договор банковского вклада считается заключённым?",
    "options": [
      "а) с момента заключения договора",
      "б) со дня подписания договора сторонами",
      "в) со дня поступления суммы вклада в банк",
      "г) со дня выплаты первых дивидендов."
    ],
    "correctAnswer": "в) со дня поступления суммы вклада в банк",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1154,
    "questionText": "При недостаточности денежных средств на счёте, какие требования к клиенту удовлетворяются в первую очередь?",
    "options": [
      "а) по выплате выходных пособий",
      "б) по платежам в бюджет",
      "в) на возмещение вреда, причиненного жизни и здоровью и требование о взыскании алиментов",
      "г) по выплате вознаграждений по авторскому договору."
    ],
    "correctAnswer": "в) на возмещение вреда, причиненного жизни и здоровью и требование о взыскании алиментов",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1155,
    "questionText": "Допускается ли отзыв чека до истечения срока для его предъявления?",
    "options": [
      "а) допускается",
      "б) не допускается",
      "в) допускается, только в случаях, предусмотренных законом",
      "г) такие случаи законом не предусмотрены."
    ],
    "correctAnswer": "б) не допускается",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1156,
    "questionText": "Как называется договор, по которому одна сторона обязуется совершить от имени и за счёт другой стороны определённые юридические действия?",
    "options": [
      "а) договор экспедиции",
      "б) договор комиссии",
      "в) договор агентирования",
      "г) договор поручения."
    ],
    "correctAnswer": "г) договор поручения.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1157,
    "questionText": "Как называется договор, по которому одна сторона обязуется по поручению другой стороны за вознаграждение совершить сделку от своего имени за счёт другой стороны?",
    "options": [
      "а) договор экспедиции",
      "б) договор комиссии",
      "в) договор агентирования",
      "г) договор поручения."
    ],
    "correctAnswer": "б) договор комиссии",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1158,
    "questionText": "Что такое делькредере?",
    "options": [
      "а) ручательство комиссионера за исполнение сделки третьим лицом",
      "б) ручательство поверенного за исполнение сделки третьим лицом",
      "в) ручательство комитента за исполнение поручения комиссионером",
      "г) ручательство доверителя за исполнение поручения поверенным."
    ],
    "correctAnswer": "а) ручательство комиссионера за исполнение сделки третьим лицом",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1159,
    "questionText": "Как называется договор, по которому одна сторона обязуется за вознаграждение совершать по поручению другой стороны юридические действия от своего имени, но за счёт другой стороны?",
    "options": [
      "а) договор экспедиции",
      "б) договор комиссии",
      "в) договор агентирования",
      "г) договор поручения."
    ],
    "correctAnswer": "в) договор агентирования",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1160,
    "questionText": "Какие вещи не могут быть самостоятельным объектом доверительного управления?",
    "options": [
      "а) предприятия",
      "б) ценные бумаги",
      "в) исключительные права",
      "г) отдельные предметы, относящиеся к движимому имуществу, и вещи, определяемые родовыми признаками, а также деньги."
    ],
    "correctAnswer": "г) отдельные предметы, относящиеся к движимому имуществу, и вещи, определяемые родовыми признаками, а также деньги.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1161,
    "questionText": "Несоблюдение нотариальной формы влечёт ли недействительность договора займа?",
    "options": [
      "а) не всегда влечет",
      "б) не влечет",
      "в) влечет, если об этом указано в договоре",
      "г) если об этом имеется соглашение сторон."
    ],
    "correctAnswer": "а) не всегда влечет",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1162,
    "questionText": "Учитывается ли вина потерпевшего при возмещении дополнительных расходов?",
    "options": [
      "а) учитывается, только в случаях предусмотренных законом",
      "б) учитывается",
      "в) не учитывается",
      "г) такие случаи законом не предусмотрены."
    ],
    "correctAnswer": "в) не учитывается",
    "correctAnswerIndex": 2,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1163,
    "questionText": "Каким органом осуществляется признание права собственности на имущество в силу приобретательной давности?",
    "options": [
      "а) органом местного самоуправления",
      "б) судом",
      "в) фондом госимущества",
      "г) госрегистром."
    ],
    "correctAnswer": "б) судом",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1164,
    "questionText": "Что такое варрант?",
    "options": [
      "а) складская квитанция",
      "б) двойное складское свидетельство",
      "в) простое складское свидетельство",
      "г) залоговое свидетельство."
    ],
    "correctAnswer": "г) залоговое свидетельство.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1165,
    "questionText": "Какие документы выдаёт товарный склад при принятии товаров на хранение?",
    "options": [
      "а) двойное складское свидетельство, простое складское свидетельство",
      "б) тройное складское свидетельство",
      "в) залоговое складское свидетельство",
      "г) складская накладная."
    ],
    "correctAnswer": "а) двойное складское свидетельство, простое складское свидетельство",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1166,
    "questionText": "Как оформляется договор хранения вещи в ломбарде?",
    "options": [
      "а) выдачей сохранной квитанции на предъявителя",
      "б) выдачей кассового чека",
      "в) выдачей простого залогового свидетельства",
      "г) выдачей именной сохранной квитанции."
    ],
    "correctAnswer": "г) выдачей именной сохранной квитанции.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1167,
    "questionText": "Страхование каких интересов не допускается?",
    "options": [
      "а) противоречащих интересов",
      "б) противоправных интересов",
      "в) внеправовых интересов",
      "г) чужих интересов."
    ],
    "correctAnswer": "б) противоправных интересов",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1168,
    "questionText": "В каком случае наследственное имущество признается выморочным?",
    "options": [
      "а) когда наследник по закону отсутствует",
      "б) когда наследники пропустили срок принятия наследства",
      "в) наследники по закону не отказались от наследства либо отстранены от наследования",
      "г) если нет наследников ни по закону, ни по завещанию либо никто из наследников не имеет права наследовать либо все они отказались от наследства."
    ],
    "correctAnswer": "г) если нет наследников ни по закону, ни по завещанию либо никто из наследников не имеет права наследовать либо все они отказались от наследства.",
    "correctAnswerIndex": 3,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1169,
    "questionText": "В каких случаях постройка является самовольной?",
    "options": [
      "а) в случаях, когда постройка является аварийной",
      "б) в случаях, когда постройка возведена на земельном участке, не отведенном для этих целей, создана с существенным нарушением градостроительных норм и правил",
      "в) в случаях, когда площадь постройки превышает установленный размер",
      "г) в случаях, когда постройка возведена на не отведенном для этих целей земельном участке."
    ],
    "correctAnswer": "б) в случаях, когда постройка возведена на земельном участке, не отведенном для этих целей, создана с существенным нарушением градостроительных норм и правил",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1170,
    "questionText": "Как называется простое товарищество, в договоре о создании которого предусматривается, что его существование не раскрывается для третьих лиц?",
    "options": [
      "а) негласное товарищество",
      "б) тайное товарищество",
      "в) полное товарищество",
      "г) коммандитное товарищество."
    ],
    "correctAnswer": "а) негласное товарищество",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1171,
    "questionText": "Необходима ли ломбардам лицензия на принятие от граждан в залог движимого имущества?",
    "options": [
      "а) да, необходима",
      "б) да, если в залог передается недвижимое имущество",
      "в) нет",
      "г) да, если стоимость имущества в 500 раз превышает расчетный показатель."
    ],
    "correctAnswer": "а) да, необходима",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1172,
    "questionText": "Допускается ли составление завещания с условием?",
    "options": [
      "а) допускается только в особых случаях",
      "б) допускается",
      "в) не допускается",
      "г) допускается при наличии согласия наследника."
    ],
    "correctAnswer": "б) допускается",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1173,
    "questionText": "Как часто производится возмещение вреда, связанного со снижением трудоспособности или смерти потерпевшего?",
    "options": [
      "а) один раз в год",
      "б) ежемесячно",
      "в) ежеквартально",
      "г) однократно."
    ],
    "correctAnswer": "б) ежемесячно",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1174,
    "questionText": "Является ли зависимое общество юридическим лицом?",
    "options": [
      "а) является",
      "б) не является",
      "в) является, только в случаях установленных законом",
      "г) не является, за исключением случаев, предусмотренных законом."
    ],
    "correctAnswer": "а) является",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1175,
    "questionText": "Что выплачивается гаранту за выдачу банковской гарантии?",
    "options": [
      "а) банковский сертификат",
      "б) вознаграждение",
      "в) задаток",
      "г) аванс."
    ],
    "correctAnswer": "б) вознаграждение",
    "correctAnswerIndex": 1,
    "category": "XV.",
    "language": "ru"
  },
  {
    "questionId": 1176,
    "questionText": "Свыше какой суммы соглашение о задатке должно быть совершено в письменной форме?",
    "options": [
      "а) независимо от суммы",
      "б) свыше 100 расчетных показателей",
      "в) свыше 300 расчетных показателей",
      "г) свыше 250 расчетных показателей."
    ],
    "correctAnswer": "а) независимо от суммы",
    "correctAnswerIndex": 0,
    "category": "XV.",
    "language": "ru"
  }
];
