// Questions for category: XVI.

module.exports = [
  {
    "questionId": 1177,
    "questionText": "Содержит ли новый Земельный кодекс правовые основания для предоставления сельскохозяйственных земельных долей гражданам, ранее не имевшим таких долей?",
    "options": [
      "а) да",
      "б) гражданам, ранее по неизвестным причинам не получившим земельную долю, она предоставляется из земель Государственного фонда сельскохозяйственных угодий",
      "в) нет",
      "г) предоставляются гражданам Кыргызской Республики, имеющим право на земельную долю в размере, определенном Кабинетом Министров Кыргызской Республики."
    ],
    "correctAnswer": "в) нет",
    "correctAnswerIndex": 2,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1178,
    "questionText": "При наличии противоречий в сведениях о принадлежности земельного участка к определённой категории земель, какое основание считается приоритетным для отнесения участка к категории?",
    "options": [
      "а) данные государственного земельного кадастра",
      "б) заключение независимой землеустроительной экспертизы",
      "в) данные, указанные в правоустанавливающих или право удостоверяющих документах",
      "г) решение местного органа самоуправления."
    ],
    "correctAnswer": "в) данные, указанные в правоустанавливающих или право удостоверяющих документах",
    "correctAnswerIndex": 2,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1179,
    "questionText": "В каком порядке осуществляется изменение вида угодий в границах населённых пунктов?",
    "options": [
      "а) без перевода (трансформации) на основании градостроительной документации",
      "б) с обязательным переводом (трансформацией) из одного вида в другой",
      "в) только по решению суда",
      "г) на основании заключения независимой землеустроительной экспертизы."
    ],
    "correctAnswer": "а) без перевода (трансформации) на основании градостроительной документации",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1180,
    "questionText": "Если категория земель не указана ни в сведениях государственного земельного кадастра, ни в правоустанавливающих и право удостоверяющих документах, каким образом определяется категория земельного участка?",
    "options": [
      "а) на основании заключения независимой землеустроительной экспертизы",
      "б) по акту исполнительного органа местного самоуправления в зависимости от целевого назначения земельного участка",
      "в) по решению суда",
      "г) по усмотрению правообладателя земельного участка."
    ],
    "correctAnswer": "б) по акту исполнительного органа местного самоуправления в зависимости от целевого назначения земельного участка",
    "correctAnswerIndex": 1,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1181,
    "questionText": "В каких случаях допускается использование земель не по целевому назначению?",
    "options": [
      "а) для предоставления участков до 36 м² операторам электросвязи и для установки линии электропередачи",
      "б) для индивидуального жилищного строительства",
      "в) для ведения личного подсобного хозяйства",
      "г) для организации временных торговых точек."
    ],
    "correctAnswer": "а) для предоставления участков до 36 м² операторам электросвязи и для установки линии электропередачи",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1182,
    "questionText": "Когда производится установление целевого назначения земельного участка?",
    "options": [
      "а) при составлении градостроительной документации",
      "б) при проведении кадастровой оценки земельного участка",
      "в) при смене собственника земельного участка на вторичном рынке",
      "г) при предоставлении земельного участка в собственность или срочное (временное) пользование."
    ],
    "correctAnswer": "г) при предоставлении земельного участка в собственность или срочное (временное) пользование.",
    "correctAnswerIndex": 3,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1183,
    "questionText": "Какие полномочия входят в компетенцию Жогорку Кенеша Кыргызской Республики в сфере земельных отношений?",
    "options": [
      "а) дача официального толкования законов в сфере земельных отношений",
      "б) установление целевого назначения земельных участков",
      "в) проведение землеустроительной экспертизы",
      "г) выдача разрешений на использование земель не по целевому назначению."
    ],
    "correctAnswer": "а) дача официального толкования законов в сфере земельных отношений",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1184,
    "questionText": "Какие полномочия входят в компетенцию Кабинета Министров в сфере земельных отношений?",
    "options": [
      "а) перевод земель населенных пунктов в категорию водного фонда",
      "б) перевод (трансформация) в категорию земель государственного лесного фонда",
      "в) ратификация международных договоров",
      "г) рассмотрение вопросов административно-территориального устройства Кыргызской Республики."
    ],
    "correctAnswer": "б) перевод (трансформация) в категорию земель государственного лесного фонда",
    "correctAnswerIndex": 1,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1185,
    "questionText": "В каком случае допускается изъятие земельного участка, предоставленного для сельскохозяйственного производства?",
    "options": [
      "а) если участок используется только в течение 1 года",
      "б) если участок не используется или часть участка не используется в течение 3 лет",
      "в) если участок находится в границах населённого пункта",
      "г) если собственник решит продать участок."
    ],
    "correctAnswer": "б) если участок не используется или часть участка не используется в течение 3 лет",
    "correctAnswerIndex": 1,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1186,
    "questionText": "Как по продуктивности сельскохозяйственные угодья подразделяются с учетом равноценности?",
    "options": [
      "а) пашня орошаемая и пашня богарная являются равноценными, пастбище и сенокос — разные категории",
      "б) пашня орошаемая равноценна многолетним насаждениям; пашня богарная равноценна залежи; пастбище равноценно сенокосу",
      "в) все виды сельскохозяйственных угодий считаются равноценными без разделения",
      "г) вашня орошаемая равноценна сенокосу, пашня богарная равноценна многолетним насаждениям, пастбище равноценно залежи."
    ],
    "correctAnswer": "б) пашня орошаемая равноценна многолетним насаждениям; пашня богарная равноценна залежи; пастбище равноценно сенокосу",
    "correctAnswerIndex": 1,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1187,
    "questionText": "При каких условиях земельные участки сельскохозяйственного назначения, находящиеся в частной собственности, могут быть переведены под индивидуальное жилищное строительство?",
    "options": [
      "после изъятия земель органом местного самоуправления на основании градостроительной документации, правил застройки и землепользования",
      "по желанию собственника, без каких-либо дополнительных документов",
      "только при согласии соседних землевладельцев",
      "после заключения договора с частной строительной компанией."
    ],
    "correctAnswer": "после изъятия земель органом местного самоуправления на основании градостроительной документации, правил застройки и землепользования",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1188,
    "questionText": "Как осуществляется перевод (трансформация) земельных участков, подпадающих под объекты земельной амнистии?",
    "options": [
      "в соответствии с законодательством Кыргызской Республики о земельной амнистии",
      "по усмотрению правообладателя земельного участка",
      "только на основании решения суда",
      "на основании заключения независимой землеустроительной экспертизы."
    ],
    "correctAnswer": "в соответствии с законодательством Кыргызской Республики о земельной амнистии",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1189,
    "questionText": "При каких условиях земельные участки, находящиеся в частной собственности, могут быть переведены под строительство объектов для туристических целей? только после изъятия земельного участка и согласия собственника без изъятия земельного участка, на основании решения суда",
    "options": [
      "без изъятия земельного участка, местной районной государственной администрацией на основании градостроительной документации, правил застройки и землепользования",
      "по желанию собственника без соблюдения градостроительных правил."
    ],
    "correctAnswer": "без изъятия земельного участка, местной районной государственной администрацией на основании градостроительной документации, правил застройки и землепользования",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1190,
    "questionText": "На каких землях ведется Государственный земельный кадастр? только на землях государственной собственности только на землях частной собственности",
    "options": [
      "на всех землях независимо от принадлежности и формы собственности",
      "только на сельскохозяйственных землях."
    ],
    "correctAnswer": "на всех землях независимо от принадлежности и формы собственности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1191,
    "questionText": "В какой срок решение о переводе (трансформации) земель направляется в местный регистрационный орган после его принятия? в течение 5 рабочих дней",
    "options": [
      "в течение 10 рабочих дней",
      "в течение 1 месяца",
      "в течение 30 календарных дней."
    ],
    "correctAnswer": "в течение 10 рабочих дней",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1192,
    "questionText": "С какого момента перевод (трансформация) земель считается состоявшимся? с момента принятия решения уполномоченным органом с момента начала использования земельного участка по новому назначению",
    "options": [
      "с момента выдачи документа, удостоверяющего право на переведённый (трансформированный) земельный участок",
      "с момента внесения изменений в государственный земельный кадастр."
    ],
    "correctAnswer": "с момента выдачи документа, удостоверяющего право на переведённый (трансформированный) земельный участок",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1193,
    "questionText": "Являются ли индексированные карты составной (графической) частью государственного земельного кадастра?",
    "options": [
      "да, индексированные карты являются составной (графической) частью государственного земельного кадастра",
      "нет, индексированные карты ведутся отдельно от государственного земельного кадастра",
      "да, но только для земель сельскохозяйственного назначения",
      "нет, они используются только для градостроительного планирования."
    ],
    "correctAnswer": "да, индексированные карты являются составной (графической) частью государственного земельного кадастра",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1194,
    "questionText": "Какие индексированные карты создаются и содержатся в контролируемом состоянии в зависимости от уровня ведения государственного земельного кадастра? только индексированная карта кыргызской республики и области",
    "options": [
      "индексированные карты на уровне республики, области, города Бишкек, административного района и айылного аймака с соответствующими границами и кодами",
      "только индексированные карты городов Бишкек и Ош",
      "только индексированные карты административных районов и собственников земельных участков."
    ],
    "correctAnswer": "индексированные карты на уровне республики, области, города Бишкек, административного района и айылного аймака с соответствующими границами и кодами",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1195,
    "questionText": "Для каких целей предназначен Государственный электронный земельный реестр? только для выдачи разрешений на строительство",
    "options": [
      "для решения научных и практических задач по инвентаризации, оценке, планированию, прогнозу, управлению земельными ресурсами и другим вопросам",
      "только для контроля над использованием сельскохозяйственных земель",
      "только для ведения данных о собственниках земельных участков."
    ],
    "correctAnswer": "для решения научных и практических задач по инвентаризации, оценке, планированию, прогнозу, управлению земельными ресурсами и другим вопросам",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1196,
    "questionText": "Что представляет собой Государственный электронный земельный реестр и для кого он предназначен? это база данных только для органов местного самоуправления",
    "options": [
      "это совокупность земельно-регистрационной, земельно-учётной, земельно-оценочной информации, предназначенная для органов государственной власти всех уровней, а также заинтересованных физических и юридических лиц",
      "это реестр исключительно для ведения информации о собственниках земельных участков",
      "это программа для кадастровых инженеров, используемая только в научных целях."
    ],
    "correctAnswer": "это совокупность земельно-регистрационной, земельно-учётной, земельно-оценочной информации, предназначенная для органов государственной власти всех уровней, а также заинтересованных физических и юридических лиц",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1197,
    "questionText": "В каких случаях сведения Государственного электронного земельного реестра подлежат обязательному применению? только при предоставлении земельных участков гражданам только при проведении землеустройства и кадастровых работ",
    "options": [
      "при использовании, восстановлении и охране земель, предоставлении и изъятии земельных участков, определении размеров платы за землю, проведении землеустройства, оценке хозяйственной деятельности и других мероприятиях, связанных с использованием и охраной земель",
      "исключительно для ведения статистической отчётности органов власти."
    ],
    "correctAnswer": "при использовании, восстановлении и охране земель, предоставлении и изъятии земельных участков, определении размеров платы за землю, проведении землеустройства, оценке хозяйственной деятельности и других мероприятиях, связанных с использованием и охраной земель",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1198,
    "questionText": "Как принимаются меры по обеспечению иска в отношении имущества или денежных средств застройщика без остановки строительства и ввода объекта в эксплуатацию? меры по обеспечению иска принимаются с обязательной остановкой строительства и запретом на ввод объекта в эксплуатацию",
    "options": [
      "меры по обеспечению иска принимаются в пределах суммы иска без остановки строительства объекта и ввода его в эксплуатацию до завершения судебных разбирательств",
      "суд может принимать меры по обеспечению иска только после завершения строительства объекта",
      "меры по обеспечению иска применяются исключительно к денежным средствам застройщика, без наложения ареста на имущество."
    ],
    "correctAnswer": "меры по обеспечению иска принимаются в пределах суммы иска без остановки строительства объекта и ввода его в эксплуатацию до завершения судебных разбирательств",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1199,
    "questionText": "Когда допускается начало пользования земельным участком после его предоставления? сразу после принятия решения о предоставлении участка после подписания договора аренды или купли-продажи участка",
    "options": [
      "только после установления границ участка в натуре (на местности) и выдачи кадастрового плана",
      "после получения согласия органов местного самоуправления."
    ],
    "correctAnswer": "только после установления границ участка в натуре (на местности) и выдачи кадастрового плана",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1200,
    "questionText": "Как предоставляются земельные участки гражданам, зарегистрированным в очереди на получение земельного участка под жилищное строительство в населённых пунктах, присоединённых в рамках административно-территориальной реформы? в новых административных центрах, независимо от прежней очереди по новым спискам очередности, составленным после административно-территориальной реформы",
    "options": [
      "в своих прежних населённых пунктах по спискам очередности, существовавшим до проведения административно-территориальной реформы",
      "только после повторной регистрации в очереди по месту нового административного деления."
    ],
    "correctAnswer": "в своих прежних населённых пунктах по спискам очередности, существовавшим до проведения административно-территориальной реформы",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1201,
    "questionText": "Земельный участок какого целевого назначения предоставляется гражданам Кыргызской Республики безвозмездно один раз на всей территории страны? земли сельскохозяйственного назначения для ведения фермерского хозяйства земли промышленного назначения для строительства производственных объектов",
    "options": [
      "земли для приусадебного участка под строительство индивидуального жилого дома",
      "земли лесного фонда для ведения подсобного хозяйства."
    ],
    "correctAnswer": "земли для приусадебного участка под строительство индивидуального жилого дома",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1202,
    "questionText": "Малопродуктивные пастбища в Кыргызской Республике могут предоставляться в пользование гражданам и юридическим лицам для ведения сельскохозяйственного производства на какой срок? 5 лет 10 лет",
    "options": [
      "20 лет",
      "49 лет."
    ],
    "correctAnswer": "20 лет",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1203,
    "questionText": "Какое обязательное условие установлено при предоставлении в пользование малопродуктивных пастбищ после изменения их целевого назначения? уплата единовременного взноса в бюджет",
    "options": [
      "повышение продуктивности земель",
      "передача части урожая в государственный резерв",
      "строительство объектов инфраструктуры."
    ],
    "correctAnswer": "повышение продуктивности земель",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1204,
    "questionText": "Какие малопродуктивные сельскохозяйственные угодья не подлежат предоставлению под освоение и ведение сельскохозяйственного производства? угодья, расположенные вблизи водоёмов угодья, находящиеся рядом с населёнными пунктами угодья, требующие орошения",
    "options": [
      "угодья, на которых обитают эндемичные виды фауны и произрастают эндемичные виды растительности."
    ],
    "correctAnswer": "угодья, на которых обитают эндемичные виды фауны и произрастают эндемичные виды растительности.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1205,
    "questionText": "На каких условиях земельные участки могут предоставляться под недропользование в Кыргызской Республике? в постоянное пользование без ограничения срока в собственность недропользователя",
    "options": [
      "только во временное пользование на срок действия права пользования недрами с последующей обязательной рекультивацией",
      "в аренду на неопределённый срок."
    ],
    "correctAnswer": "только во временное пользование на срок действия права пользования недрами с последующей обязательной рекультивацией",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1206,
    "questionText": "В каком порядке право на земельный участок может переходить от одного лица к другому в Кыргызской Республике? только по решению суда",
    "options": [
      "в порядке универсального правопреемства (наследование, реорганизация)",
      "исключительно по договору аренды",
      "только по нотариально удостоверенному договору купли-продажи."
    ],
    "correctAnswer": "в порядке универсального правопреемства (наследование, реорганизация)",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1207,
    "questionText": "Что может быть предметом ипотеки в соответствии с земельным законодательством Кыргызской Республики? только урожай сельскохозяйственных культур",
    "options": [
      "право на земельный участок",
      "лесные насаждения на земельном участке",
      "водные ресурсы, находящиеся на участке."
    ],
    "correctAnswer": "право на земельный участок",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1208,
    "questionText": "Какие земельные участки сельскохозяйственного назначения признаются неделимыми в Кыргызской Республике? земельные доли площадью до 3 га",
    "options": [
      "земельные доли площадью до 5 га",
      "земельные доли площадью свыше 10 га",
      "земельные доли, расположенные в пригородных зонах."
    ],
    "correctAnswer": "земельные доли площадью до 5 га",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1209,
    "questionText": "Кто может быть покупателем земель сельскохозяйственного назначения в Кыргызской Республике? только иностранные инвесторы",
    "options": [
      "государство, граждане КР, кооперативы и юридические лица КР, осуществляющие выращивание и/или переработку сельскохозяйственной продукции",
      "любые юридические лица, зарегистрированные в КР",
      "международные организации и фонды."
    ],
    "correctAnswer": "государство, граждане КР, кооперативы и юридические лица КР, осуществляющие выращивание и/или переработку сельскохозяйственной продукции",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1210,
    "questionText": "В каких случаях запрещается продажа земель сельскохозяйственного назначения в Кыргызской Республике? если они находятся в собственности кооперативов если они используются под пастбища",
    "options": [
      "если они расположены в приграничных территориях с неустановленными границами",
      "если они сдаются в аренду более чем на 10 лет."
    ],
    "correctAnswer": "если они расположены в приграничных территориях с неустановленными границами",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1211,
    "questionText": "На основании чего осуществляется использование пастбищ в Кыргызской Республике? по усмотрению арендатора по решению местного самоуправления без планов на основании договорённости между соседними пользователями пастбищ",
    "options": [
      "в соответствии с планом по управлению пастбищами и ежегодным планом использования пастбищ."
    ],
    "correctAnswer": "в соответствии с планом по управлению пастбищами и ежегодным планом использования пастбищ.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1212,
    "questionText": "На основании чего устанавливается и изменяется сбор за пользование пастбищными угодьями? от площади земельного участка и его расположения",
    "options": [
      "от поголовья скота и вида сельскохозяйственных животных",
      "от количества работников на ферме",
      "от климатических условий региона."
    ],
    "correctAnswer": "от поголовья скота и вида сельскохозяйственных животных",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1213,
    "questionText": "На основании чего устанавливаются границы пастбищ? по желанию местных жителей в зависимости от природных особенностей почвы",
    "options": [
      "на основе распределения пастбищ в границах бывших советских и коллективных хозяйств с учетом границ существующих административно-территориальных единиц",
      "по результатам ежегодного голосования фермеров."
    ],
    "correctAnswer": "на основе распределения пастбищ в границах бывших советских и коллективных хозяйств с учетом границ существующих административно-территориальных единиц",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1214,
    "questionText": "Что определяют генеральные планы населенных пунктов? порядок продажи земель сельскохозяйственного назначения размер налогов на земельные участки порядок приватизации земельных долей",
    "options": [
      "основные направления использования земель населенных пунктов для промышленного, жилищного и иного строительства, благоустройства и размещения мест отдыха населения."
    ],
    "correctAnswer": "основные направления использования земель населенных пунктов для промышленного, жилищного и иного строительства, благоустройства и размещения мест отдыха населения.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1215,
    "questionText": "Из чего состоят земли общего пользования населенных пунктов? только из земель, предназначенных для строительства жилых домов только из сельскохозяйственных угодий",
    "options": [
      "из земель, используемых в качестве путей сообщения либо для удовлетворения культурно-бытовых потребностей населения (дороги, улицы, площади, тротуары, зеленые насаждения, парки, водоемы и др.)",
      "из земель, переданных в частную собственность граждан."
    ],
    "correctAnswer": "из земель, используемых в качестве путей сообщения либо для удовлетворения культурно-бытовых потребностей населения (дороги, улицы, площади, тротуары, зеленые насаждения, парки, водоемы и др.)",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1216,
    "questionText": "Каким образом используются земли общего пользования населенных пунктов? для капитального строительства и передачи в собственность для капитального строительства, но не предоставляются в субаренду",
    "options": [
      "не используются для капитального строительства и не предоставляются в собственность и субаренду",
      "могут использоваться по усмотрению местной администрации."
    ],
    "correctAnswer": "не используются для капитального строительства и не предоставляются в собственность и субаренду",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1217,
    "questionText": "Какой статус имеют земли автомобильных дорог в пределах полосы отвода и придорожной полосы? являются частной собственностью находятся в муниципальной собственности",
    "options": [
      "являются государственной собственностью, за исключением земель автомобильных дорог, находящихся в муниципальной или частной собственности",
      "могут свободно использоваться гражданами для строительства."
    ],
    "correctAnswer": "являются государственной собственностью, за исключением земель автомобильных дорог, находящихся в муниципальной или частной собственности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1218,
    "questionText": "Каким образом регулируются отношения по использованию и охране недр, лесных и водных ресурсов, растительного и животного мира, атмосферного воздуха в Кыргызской Республике?",
    "options": [
      "Законодательством Кыргызской Республики в соответствующих сферах",
      "по усмотрению владельцев земельных участков",
      "международными договорами без учета национального законодательства",
      "решением местных органов самоуправления."
    ],
    "correctAnswer": "Законодательством Кыргызской Республики в соответствующих сферах",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1219,
    "questionText": "Что такое идентификационный код в контексте недвижимости в Кыргызской Республике? номер паспорта собственника недвижимости код налогоплательщика на недвижимость серийный номер строительного материала",
    "options": [
      "индивидуальная, не повторяющаяся на территории Кыргызской Республики совокупность регистрационных номеров, присваиваемая единицам недвижимого имущества и сохраняющаяся на протяжении существования объекта."
    ],
    "correctAnswer": "индивидуальная, не повторяющаяся на территории Кыргызской Республики совокупность регистрационных номеров, присваиваемая единицам недвижимого имущества и сохраняющаяся на протяжении существования объекта.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1220,
    "questionText": "Что такое фиксированная граница единицы недвижимого имущества (земельного участка)? граница, определяемая только на карте без закрепления в натуре граница, которая может изменяться по усмотрению собственника",
    "options": [
      "граница в натуре, закрепленная межевыми знаками установленного образца с привязкой к капитальным зданиям, постоянным естественным ориентирам или геодезическим пунктам, все поворотные точки которой имеют известные координаты",
      "временная граница, используемая для аренды земельного участка."
    ],
    "correctAnswer": "граница в натуре, закрепленная межевыми знаками установленного образца с привязкой к капитальным зданиям, постоянным естественным ориентирам или геодезическим пунктам, все поворотные точки которой имеют известные координаты",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1221,
    "questionText": "Что такое фактическая граница единицы недвижимого имущества (земельного участка)? граница, закрепленная межевыми знаками установленного образца",
    "options": [
      "граница, не закрепленная в натуре межевыми знаками установленного образца",
      "граница, определяемая исключительно по кадастровой карте",
      "граница, устанавливаемая по желанию собственника."
    ],
    "correctAnswer": "граница, не закрепленная в натуре межевыми знаками установленного образца",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1222,
    "questionText": "Что такое ограничение прав на единицу недвижимого имущества? полное лишение собственника права владения и пользования недвижимостью свободное распоряжение собственником недвижимостью без учета других лиц установление налоговой ставки на недвижимость",
    "options": [
      "ограничение прав на владение, распоряжение, пользование недвижимостью, включая права третьих лиц (аренда, залог, ипотека, сервитуты, обязательства по договору, решения суда и др.), а также соглашения о добровольных взносах на общее содержание имущества."
    ],
    "correctAnswer": "ограничение прав на владение, распоряжение, пользование недвижимостью, включая права третьих лиц (аренда, залог, ипотека, сервитуты, обязательства по договору, решения суда и др.), а также соглашения о добровольных взносах на общее содержание имущества.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1223,
    "questionText": "Что такое опцион в отношении недвижимого имущества? обязательство собственника продать или сдать недвижимость по рыночной цене",
    "options": [
      "преимущественное право покупки или аренды недвижимого имущества в сроки, по цене и на условиях, обусловленных сторонами в предварительном договоре",
      "право свободного пользования недвижимостью без договора",
      "ограничение права распоряжения недвижимостью по решению суда."
    ],
    "correctAnswer": "преимущественное право покупки или аренды недвижимого имущества в сроки, по цене и на условиях, обусловленных сторонами в предварительном договоре",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1224,
    "questionText": "Какие права подлежат государственной регистрации в Кыргызской Республике? только право собственности и аренда менее трех лет только права, вытекающие из договоров купли-продажи исключительно права третьих лиц, такие как залог и ипотека",
    "options": [
      "все права, связанные с недвижимым имуществом, в том числе право собственности, право хозяйственного ведения, право оперативного управления, бессрочное пользование земельным участком, ипотека, аренда на срок три года и более, сервитуты, ограничения прав, права по решениям суда, права природопользования и иные права, подлежащие регистрации по закону."
    ],
    "correctAnswer": "все права, связанные с недвижимым имуществом, в том числе право собственности, право хозяйственного ведения, право оперативного управления, бессрочное пользование земельным участком, ипотека, аренда на срок три года и более, сервитуты, ограничения прав, права по решениям суда, права природопользования и иные права, подлежащие регистрации по закону.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1225,
    "questionText": "Что такое технический паспорт единицы недвижимого имущества? документ, подтверждающий право собственности на недвижимость",
    "options": [
      "документ установленной формы, составленный по результатам технического обследования единицы недвижимого имущества",
      "документ, устанавливающий кадастровую стоимость недвижимости",
      "договор аренды недвижимого имущества."
    ],
    "correctAnswer": "документ установленной формы, составленный по результатам технического обследования единицы недвижимого имущества",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1226,
    "questionText": "Что является объектом единой системы государственной регистрации недвижимости? только сделки с недвижимым имуществом только права собственности на недвижимое имущество",
    "options": [
      "права и ограничения прав на единицу недвижимого имущества, а также сделки с ним",
      "исключительно земельные участки и здания."
    ],
    "correctAnswer": "права и ограничения прав на единицу недвижимого имущества, а также сделки с ним",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1227,
    "questionText": "Дайте понятие земельного участка в соответствии с Земельным кодексом Кыргызской Республики? мера земли, имеющая границы, предназначенная для строительства зданий и сооружений почвенный слой земли, без учета недр, имеющий установленные границы контур земли, указанный в правоудостоверяющих документах",
    "options": [
      "площадь земли в замкнутых границах."
    ],
    "correctAnswer": "площадь земли в замкнутых границах.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1228,
    "questionText": "В каких формах собственности находится земля в соответствии с Конституцией и Земельным кодексом? в исключительной государственной собственности в государственной, муниципальной и коллективной собственности",
    "options": [
      "в государственной, муниципальной, частной собственности",
      "в государственной и коммунальной собственности."
    ],
    "correctAnswer": "в государственной, муниципальной, частной собственности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1229,
    "questionText": "В какой собственности находятся пастбища? в государственной, муниципальной и частной в государственной и муниципальной",
    "options": [
      "в исключительной собственности государства",
      "в собственности местных сообществ, объединений пастбищепользователей."
    ],
    "correctAnswer": "в исключительной собственности государства",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1230,
    "questionText": "Какие земли являются муниципальной собственностью? земли на территории городов, поселков и айыльных аймаков",
    "options": [
      "земли в границах населенного пункта, за исключением земель, находящихся в частной, государственной собственности и предоставленных государственным землепользователям, а также земельные участки вне границ населенного пункта, приобретенные ими для решения вопросов местного значения",
      "пастбища и земли Государственного фонда сельскохозяйственных угодий",
      "земли в границах населенных пунктов."
    ],
    "correctAnswer": "земли в границах населенного пункта, за исключением земель, находящихся в частной, государственной собственности и предоставленных государственным землепользователям, а также земельные участки вне границ населенного пункта, приобретенные ими для решения вопросов местного значения",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1231,
    "questionText": "Что такое пастбищный билет? паспорт земельного участка",
    "options": [
      "документ, предоставляющий право на использование пастбищ для выпаса скота",
      "билет для рыболовства",
      "билет на охоту."
    ],
    "correctAnswer": "документ, предоставляющий право на использование пастбищ для выпаса скота",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1232,
    "questionText": "Кто осуществляет право государственной собственности на землю? Государственная комиссия айыл окмоту, мэрия",
    "options": [
      "Кабинет Министров Кыргызской Республики, местные государственные администрации в пределах своей компетенции",
      "Министерство сельского хозяйства Кыргызской Республики."
    ],
    "correctAnswer": "Кабинет Министров Кыргызской Республики, местные государственные администрации в пределах своей компетенции",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1233,
    "questionText": "На каких правах иностранным лицам могут предоставляться земельные участки в черте населенного пункта? на праве собственности, кроме земель сельскохозяйственного назначения только на праве срочного пользования сроком до 50 лет",
    "options": [
      "на правах срочного (временного) пользования или передаваться в собственность в случае обращения взыскания по ипотечному кредиту с обязательством последующего отчуждения земельного участка в течение 2 лет",
      "на праве аренды сроком на 5 лет."
    ],
    "correctAnswer": "на правах срочного (временного) пользования или передаваться в собственность в случае обращения взыскания по ипотечному кредиту с обязательством последующего отчуждения земельного участка в течение 2 лет",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1234,
    "questionText": "Из каких земель состоит Государственный фонд сельскохозяйственных угодий? земли сельскохозяйственного назначения, находящиеся в муниципальной собственности пастбища",
    "options": [
      "земельные участки, сформированные из сельскохозяйственных угодий (за исключением пастбищ) и находящиеся в государственной собственности",
      "земельные участки, сформированные в земельный фонд в ходе земельно--аграрной реформы."
    ],
    "correctAnswer": "земельные участки, сформированные из сельскохозяйственных угодий (за исключением пастбищ) и находящиеся в государственной собственности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1235,
    "questionText": "Что такое сервитут? право срочного пользования чужим земельным участком обременение чужого земельного участка в связи с использованием его другими лицами",
    "options": [
      "право лица на ограниченное целевое пользование земельным участком, находящимся в собственности или в пользовании у другого лица",
      "право пользования земельным участком смежного землепользователя."
    ],
    "correctAnswer": "право лица на ограниченное целевое пользование земельным участком, находящимся в собственности или в пользовании у другого лица",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1236,
    "questionText": "На какой срок предоставляются земельные участки Государственного фонда сельскохозяйственных угодий? на праве срочного пользования, в том числе и на условиях аренды сроком на 49 лет",
    "options": [
      "на праве аренды на 5 лет, за исключением земель богарной пашни и занятых многолетними насаждениями, земель для ведения семеноводческого, племенного, экспериментального хозяйства, научно-исследовательских, опытно-селекционных, сортоиспытательных работ и сельскохозяйственных кооперативов, которые предоставляются сроком до 20 лет",
      "на праве бессрочного пользования",
      "на праве срочного пользования сроком 50 лет."
    ],
    "correctAnswer": "на праве аренды на 5 лет, за исключением земель богарной пашни и занятых многолетними насаждениями, земель для ведения семеноводческого, племенного, экспериментального хозяйства, научно-исследовательских, опытно-селекционных, сортоиспытательных работ и сельскохозяйственных кооперативов, которые предоставляются сроком до 20 лет",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1237,
    "questionText": "В какой форме должны заключаться сделки с земельными участками? письменная форма с нотариальным удостоверением простая письменная форма письменная форма с обязательным нотариальным удостоверением",
    "options": [
      "письменная форма и подлежат государственной регистрации и не требуют нотариального удостоверения, за исключением случаев, предусмотренных законом."
    ],
    "correctAnswer": "письменная форма и подлежат государственной регистрации и не требуют нотариального удостоверения, за исключением случаев, предусмотренных законом.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1238,
    "questionText": "Из каких земель состоит земельный фонд? земель несельскохозяйственного назначения в границах Кыргызской Республики земель сельскохозяйственного и несельскохозяйственного назначения в пределах границ Кыргызской Республики",
    "options": [
      "из всех земель, находящиеся в границах Кыргызской Республики",
      "земель сельскохозяйственного назначения в пределах Кыргызской Республики."
    ],
    "correctAnswer": "из всех земель, находящиеся в границах Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1239,
    "questionText": "Какое количество категорий земельного фонда предусмотрено Земельным кодексом Кыргызской Республики? 5",
    "options": [
      "7",
      "8"
    ],
    "correctAnswer": "7",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1241,
    "questionText": "Дайте понятие сельскохозяйственных угодий? земельные участки пригодные для сельскохозяйственного производства земельные угодья, предоставленные гражданам в ходе земельно-аграрной реформы",
    "options": [
      "земельные участки, используемые для производства сельскохозяйственной продукции",
      "земельные участки, находящиеся в Государственном фонде сельскохозяйственных угодий."
    ],
    "correctAnswer": "земельные участки, используемые для производства сельскохозяйственной продукции",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1242,
    "questionText": "Что такое приусадебный участок?",
    "options": [
      "земельный участок, отведенный органами государственной власти или местного самоуправления гражданам для индивидуального жилищного строительства и ведения домохозяйства",
      "земельный участок, предоставленный гражданам для ведения личного подсобного хозяйства",
      "земельный участок, предоставленный гражданину для индивидуально-предпринимательской деятельности",
      "земельный участок, прилегающий к многоквартирному дому."
    ],
    "correctAnswer": "земельный участок, отведенный органами государственной власти или местного самоуправления гражданам для индивидуального жилищного строительства и ведения домохозяйства",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1243,
    "questionText": "Что такое залежь?",
    "options": [
      "сельскохозяйственное угодье, которое ранее использовалось под пашню и более одного года, начиная с осени, не используется для посева сельскохозяйственных культур и не подготовлено под пары в течение 3 лет",
      "земельная доля, предоставленная бывшими колхозами и совхозами своим работникам",
      "земельный надел, находящийся в собственности гражданина, для строительства индивидуального жилого дома",
      "земельный участок, предоставленный для ведения личного подсобного хозяйства."
    ],
    "correctAnswer": "сельскохозяйственное угодье, которое ранее использовалось под пашню и более одного года, начиная с осени, не используется для посева сельскохозяйственных культур и не подготовлено под пары в течение 3 лет",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1244,
    "questionText": "Кто устанавливает порядок и условия предоставления земель Государственного фонда сельскохозяйственных угодий в аренду? Правительство Кыргызской Республики айыл окмоту и местные государственные администрации Жогорку Кенеш Кыргызской Республики",
    "options": [
      "местные кенеши."
    ],
    "correctAnswer": "местные кенеши.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1245,
    "questionText": "В каком случае возникает право на земельный участок в соответствии с земельным законодательством? переход права в порядке универсального правопреемства передачи права на служебный надел по гражданско-правовой сделке при нотариальном удостоверении сделки отчуждения права на земельный участок",
    "options": [
      "предоставление права специально уполномоченным органом."
    ],
    "correctAnswer": "предоставление права специально уполномоченным органом.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1246,
    "questionText": "На каком праве предоставляются земельные участки государственным и муниципальным землепользователям? на праве собственности на праве срочного пользования",
    "options": [
      "на праве бессрочного (без указания срока) или срочного (временное) пользования",
      "на условиях аренды."
    ],
    "correctAnswer": "на праве бессрочного (без указания срока) или срочного (временное) пользования",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1247,
    "questionText": "На каких правах могут предоставляться земельные участки в соответствии с земельным законодательством? право пожизненно наследуемого владения",
    "options": [
      "право собственности, право бессрочного пользования, право срочного пользования, сервитут",
      "право хозяйственного ведения",
      "право оперативного управления."
    ],
    "correctAnswer": "право собственности, право бессрочного пользования, право срочного пользования, сервитут",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1248,
    "questionText": "Какие последствия наступают для собственника земельного участка, если на его участке обнаружатся запасы полезных ископаемых? изъятие земельного участка и предоставление выкупной стоимости земельного участка у собственника выкупается земельный участок по рыночной цене",
    "options": [
      "изъятие земельного участка, компенсация понесенных собственником или землепользователем убытков или предоставление другого равноценного земельного участка",
      "собственнику предоставляется равноценный земельный участок и половина стоимости запасов полезных ископаемых."
    ],
    "correctAnswer": "изъятие земельного участка, компенсация понесенных собственником или землепользователем убытков или предоставление другого равноценного земельного участка",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1249,
    "questionText": "Кем утверждается форма кадастрового плана?",
    "options": [
      "Кабинетом Министров Кыргызской Республики",
      "местным кенешем",
      "Национальным агентством по делам местного самоуправления",
      "Жогорку Кенешем Кыргызской Республики."
    ],
    "correctAnswer": "Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1250,
    "questionText": "Кто имеет преимущественное право на заключение договора аренды на новый срок? граждане Кыргызской Республики, постоянно проживающие в сельской местности не менее 2 лет юридические лица, занимающиеся сельскохозяйственным производством выходцы сельских населенных пунктов, возвратившиеся в сельскую местность к 1 июня 1997 года",
    "options": [
      "арендатор, надлежащим образом исполнявший свои обязанности."
    ],
    "correctAnswer": "арендатор, надлежащим образом исполнявший свои обязанности.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1251,
    "questionText": "Какие документы на земельный участок являются правоудостоверяющими?",
    "options": [
      "государственный акт о праве частной собственности на земельный участок и бессрочного (без указания срока) пользования земельным участком",
      "сервитутное соглашение",
      "решение уполномоченных органов",
      "паспорт на право срочного пользования земельным участком."
    ],
    "correctAnswer": "государственный акт о праве частной собственности на земельный участок и бессрочного (без указания срока) пользования земельным участком",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1252,
    "questionText": "Какие сельскохозяйственные угодья считаются малопродуктивными?",
    "options": [
      "земли, имеющие маломощный почвенный слой с низким баллом бонитета и требующие больших затрат по их мелиоративному улучшению",
      "земельные участки Государственного фонда сельскохозяйственных угодий, предоставляемые на инвестиционных конкурсах",
      "пастбища, требующие больших затрат по их мелиоративному улучшению",
      "сельскохозяйственные угодья, оставленные в результате севооборота под паром."
    ],
    "correctAnswer": "земли, имеющие маломощный почвенный слой с низким баллом бонитета и требующие больших затрат по их мелиоративному улучшению",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1253,
    "questionText": "Какие сельскохозяйственные угодья являются особо ценными?",
    "options": [
      "орошаемая и богарная пашня, залежь, земли, занятые многолетними плодовыми насаждениями, культурные пастбища, сенокосы и пастбища коренного улучшения",
      "питомник, земли сельскохозяйственных организаций",
      "сады, огороды, участки для ведения личного подсобного хозяйства",
      "пастбища, лесные участки и участки заказников, национальных парков."
    ],
    "correctAnswer": "орошаемая и богарная пашня, залежь, земли, занятые многолетними плодовыми насаждениями, культурные пастбища, сенокосы и пастбища коренного улучшения",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1254,
    "questionText": "Какой порядок совершения сделки с частью земельного участка?",
    "options": [
      "сначала эта часть участка в установленном порядке выделяется в самостоятельный земельный участок с последующей государственной регистрацией",
      "предметом сделки является доля земельного участка с последующим нотариальным удостоверением и государственной регистрацией сделки",
      "часть земельного участка с согласия всех сособственников выделяется в самостоятельный земельный участок и отчуждается в соответствии с условиями соглашения сторон",
      "в договоре указывается, что предметом сделки является часть земельного участка, затем следует государственная регистрация."
    ],
    "correctAnswer": "сначала эта часть участка в установленном порядке выделяется в самостоятельный земельный участок с последующей государственной регистрацией",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1255,
    "questionText": "Каковы последствия наследования сельскохозяйственных угодий иностранным лицом?",
    "options": [
      "иностранное лицо обязано в течение 1-го года с момента возникновения права на земельный участок произвести его отчуждение гражданину Кыргызской Республики",
      "иностранное лицо обязано произвести куплю-продажу или дарение земельного участка другому лицу",
      "иностранное лицо вправе продать свой земельный участок гражданину Кыргызской Республики",
      "право на земельный участок должно быть изъято у иностранного лица для государственных и общественных нужд."
    ],
    "correctAnswer": "иностранное лицо обязано в течение 1-го года с момента возникновения права на земельный участок произвести его отчуждение гражданину Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1256,
    "questionText": "Что является предметом ипотеки?",
    "options": [
      "право на земельный участок",
      "здание или сооружение и закрепленный за ним земельный участок",
      "земельный участок",
      "недвижимое имущество."
    ],
    "correctAnswer": "право на земельный участок",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1257,
    "questionText": "Кто является иностранным лицом согласно земельному законодательству? беженцы и лица, имеющие двойное гражданство граждане, работающие за рубежом и иностранные лица",
    "options": [
      "иностранные юридические лица, иностранные граждане и лица без гражданства, выступающие стороной в земельно-правовых отношениях",
      "иностранные посольства, дипломатические и консульские представительства."
    ],
    "correctAnswer": "иностранные юридические лица, иностранные граждане и лица без гражданства, выступающие стороной в земельно-правовых отношениях",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1258,
    "questionText": "Кто принимает решение по установлению принудительного сервитута? собственник земельного участка, в отношении которого устанавливается сервитут местным судом по письменному соглашению собственников земельного участка",
    "options": [
      "на основании решения уполномоченного органа."
    ],
    "correctAnswer": "на основании решения уполномоченного органа.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1259,
    "questionText": "Какие последствия наступают в случае добровольного отказа собственника от права на земельный участок? земельный участок признается бесхозным",
    "options": [
      "земельный участок переходит государству или муниципальному собственнику",
      "земельный участок может быть продан на торгах",
      "земельный участок переходит наследнику собственника."
    ],
    "correctAnswer": "земельный участок переходит государству или муниципальному собственнику",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1260,
    "questionText": "Какие случаи являются основаниями для изъятия земельного участка? трансформация земельного участка",
    "options": [
      "угрозы возникновения стихийных бедствий",
      "конфискация земельного участка",
      "обращение взыскания на земельный участок по требованию кредиторов."
    ],
    "correctAnswer": "угрозы возникновения стихийных бедствий",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1261,
    "questionText": "Какой орган принимает решение об изъятии земельного участка? Местный кенеш и айыл окмоту Жогорку Кенеш Кыргызской Республики",
    "options": [
      "Кабинет Министров Кыргызской Республики",
      "Суд."
    ],
    "correctAnswer": "Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1262,
    "questionText": "Как производится выкуп земельного участка для государственных и общественных нужд? по соглашению между уполномоченным органом и собственником земельного участка, утверждаемому судом",
    "options": [
      "на основании договора между уполномоченным органом и собственником земельного участка, а в случае несогласия - судом",
      "по решению Правительства Кыргызской Республики",
      "по решению уполномоченного органа."
    ],
    "correctAnswer": "на основании договора между уполномоченным органом и собственником земельного участка, а в случае несогласия - судом",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1263,
    "questionText": "Какие земли входят в состав земель сельскохозяйственного назначения? земли Государственного фонда сельскохозяйственных угодий земли под зданиями и сооружениями",
    "options": [
      "сельскохозяйственные угодья и земли, занятые внутрихозяйственными дорогами, необходимыми для функционирования сельского хозяйства",
      "земли лесного фонда, предоставленные для сельскохозяйственного производства."
    ],
    "correctAnswer": "сельскохозяйственные угодья и земли, занятые внутрихозяйственными дорогами, необходимыми для функционирования сельского хозяйства",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1264,
    "questionText": "Какие земли относятся к землям населенных пунктов?",
    "options": [
      "все земли, находящиеся в черте населенного пункта",
      "земли в границах административно-территориальной единицы, включая земли общего пользования",
      "земли общего пользования на территории сельского населенного пункта и города",
      "все земли находящиеся в муниципальной собственности."
    ],
    "correctAnswer": "все земли, находящиеся в черте населенного пункта",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1265,
    "questionText": "Какие земли признаются землями обороны? земли, предоставленные для строительства объектов земли, предоставленные для объектов пожарной безопасности",
    "options": [
      "земли, предоставленные для размещения и постоянной деятельности военно-учебных заведений, выполняющих задачи в области обороны и безопасности",
      "земли, находящиеся в ведении Министерства чрезвычайных ситуаций Кыргызской Республики."
    ],
    "correctAnswer": "земли, предоставленные для размещения и постоянной деятельности военно-учебных заведений, выполняющих задачи в области обороны и безопасности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1266,
    "questionText": "Какие земли относятся к землям особо охраняемых природных территорий? особо ценные сельскохозяйственные угодья и пастбища земли, находящиеся под объектами туризма",
    "options": [
      "земли природных территорий оздоровительного назначения",
      "земли охотничьих заказников и пастбища."
    ],
    "correctAnswer": "земли природных территорий оздоровительного назначения",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1267,
    "questionText": "Какие земли признаются землями лесного фонда? пастбища, предоставленные для защитного лесоразведения земли, предоставленные в собственность юридическим лицам для выращивания леса земли, находящиеся в частной собственности граждан и используемые для посадки различных деревьев",
    "options": [
      "земли, предоставленные для нужд лесного хозяйства."
    ],
    "correctAnswer": "земли, предоставленные для нужд лесного хозяйства.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1268,
    "questionText": "Какие земли относятся к землям водного фонда?",
    "options": [
      "земли, занятые гидротехническими сооружениями",
      "земли, занятые дендрологическими парками",
      "земли, занятые сооружениями лечебно-оздоровительного назначения",
      "земли, занятые сооружениями рекреационного назначения."
    ],
    "correctAnswer": "земли, занятые гидротехническими сооружениями",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1269,
    "questionText": "Какие земли являются землями запаса?",
    "options": [
      "все земли, находящиеся в государственной собственности и не предоставленные в собственность или пользование",
      "земли разных категорий земельного фонда, находящиеся в запасе",
      "земли сельскохозяйственного назначения, оставленные под паром с целью проведения севооборота",
      "земли, находящиеся в государственной и муниципальной собственности, не имеющие целевого назначения."
    ],
    "correctAnswer": "все земли, находящиеся в государственной собственности и не предоставленные в собственность или пользование",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1270,
    "questionText": "Какие органы разрешают земельные споры?",
    "options": [
      "уполномоченный государственный орган, предоставивший земельный участок, а в случае несогласия - суд",
      "суд по месту нахождения земельного участка",
      "уполномоченный государственный орган, предоставивший земельный участок",
      "третейский суд."
    ],
    "correctAnswer": "уполномоченный государственный орган, предоставивший земельный участок, а в случае несогласия - суд",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1271,
    "questionText": "Какие лица могут быть собственниками земель сельскохозяйственного назначения? иностранные лица граждане Кыргызской Республики, постоянно проживающие в сельской местности не менее 1-го года",
    "options": [
      "государство, граждане Кыргызской Республики, кооперативы и юридические лица Кыргызской Республики, занимающиеся выращиванием и (или) переработкой сельскохозяйственной продукции",
      "органы местного самоуправления."
    ],
    "correctAnswer": "государство, граждане Кыргызской Республики, кооперативы и юридические лица Кыргызской Республики, занимающиеся выращиванием и (или) переработкой сельскохозяйственной продукции",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1272,
    "questionText": "Кому запрещается предоставление и передача в собственность земель сельскохозяйственного назначения? гражданам Кыргызской Республики коммерческим юридическим лицам, занимающимся сельхоз производством",
    "options": [
      "иностранным лицам",
      "сельскохозяйственным кооперативам."
    ],
    "correctAnswer": "иностранным лицам",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1273,
    "questionText": "Могут ли земли Государственного фонда сельскохозяйственных угодий передаваться в собственность? да, в случаях, установленных Жогорку Кенешем Кыргызской Республики да, в исключительных случаях по предложению местных кенешей по решению Правительства Кыргызской Республики, утвержденного Жогорку Кенешем Кыргызской Республики нет, за исключением случаев, установленных законом",
    "options": [
      "не допускается."
    ],
    "correctAnswer": "не допускается.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1274,
    "questionText": "Каким образом предоставляются земли государственной или муниципальной собственности в собственность или пользование? путем дарения любому желающему только на основании решения суда путем распределения по квотам без торгов",
    "options": [
      "путем продажи на торгах, которые могут проводиться в электронном формате."
    ],
    "correctAnswer": "путем продажи на торгах, которые могут проводиться в электронном формате.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1275,
    "questionText": "Какими являются земельные доли сельскохозяйственного назначения площадью до 5 га?",
    "options": [
      "неделимыми",
      "делимыми на любые части",
      "только в аренду",
      "передаваемыми только по наследству."
    ],
    "correctAnswer": "неделимыми",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1276,
    "questionText": "Кем предоставляются во временное пользование земли водного фонда для нужд сельского хозяйства? местный кенеш Правительство Кыргызской Республики айыл окмоту",
    "options": [
      "местная государственная администрация или уполномоченный государственный орган, определяемый Кабинетом Министров."
    ],
    "correctAnswer": "местная государственная администрация или уполномоченный государственный орган, определяемый Кабинетом Министров.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1277,
    "questionText": "Что такое скотопрогон?",
    "options": [
      "дорога, предназначенная для прогона скота",
      "автодорога",
      "тропинка",
      "канатная дорога."
    ],
    "correctAnswer": "дорога, предназначенная для прогона скота",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1278,
    "questionText": "Могут ли пастбища предоставляться в аренду? пастбища предоставляются в аренду в случаях, предусмотренных законом да, свободно предоставляются в аренду на торгах могут предоставляться в аренду иностранным лицам, если это закреплено международным договором",
    "options": [
      "нет, запрещается предоставление пастбищ в аренду и субаренду."
    ],
    "correctAnswer": "нет, запрещается предоставление пастбищ в аренду и субаренду.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1279,
    "questionText": "Какой уполномоченный орган выдает пастбищные билеты? жайыт комитет районная государственная администрация местный кенеш",
    "options": [
      "исполнительный орган местного самоуправления."
    ],
    "correctAnswer": "исполнительный орган местного самоуправления.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1280,
    "questionText": "Какой срок обязательной государственной регистрации прав и обременений на недвижимое имущество?",
    "options": [
      "не позднее 30 дней с момента заключения (составления) правоустанавливающего документа",
      "в течение 10 дней со дня заключения сделки",
      "не позднее 5 дней с даты заключения сделки",
      "в течение 3-х месяцев."
    ],
    "correctAnswer": "не позднее 30 дней с момента заключения (составления) правоустанавливающего документа",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1281,
    "questionText": "В каких случаях может быть прекращен принудительный сервитут? когда сервитут является самостоятельным предметом залога когда право на земельный участок переходит к другому лицу когда сервитут является самостоятельным предметом купли-продажи",
    "options": [
      "когда отпадут основания, по которым сервитут был установлен."
    ],
    "correctAnswer": "когда отпадут основания, по которым сервитут был установлен.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1282,
    "questionText": "Что включает в себя землеустройство? систематизированный сбор сведений и документов о природных, хозяйственных характеристиках и правовом режиме земель в Кыргызской Республики",
    "options": [
      "систему мероприятий, направленных на организацию рационального использования и охраны земель, создание благоприятной экологической среды и улучшения природных ландшафтов",
      "систему постоянного наблюдения за состоянием земельного фонда для своевременного выявления изменений, их оценки, предупреждения и устранения последствий негативных процессов",
      "единую систему кадастровых карт и единых технических условий кадастровых измерений."
    ],
    "correctAnswer": "систему мероприятий, направленных на организацию рационального использования и охраны земель, создание благоприятной экологической среды и улучшения природных ландшафтов",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1283,
    "questionText": "Что представляет собой мониторинг земель? систематизированный сбор сведений и документов о природных, хозяйственных характеристиках и правовом режиме земель в Кыргызской Республики оценка земель для выставления их на торги система мероприятий, направленных на организацию рационального использования и охраны земель, создание благоприятной экологической среды и улучшения природных ландшафтов",
    "options": [
      "система постоянного наблюдения за состоянием земельного фонда для своевременного выявления изменений, их оценки, предупреждения и устранения последствий негативных процессов."
    ],
    "correctAnswer": "система постоянного наблюдения за состоянием земельного фонда для своевременного выявления изменений, их оценки, предупреждения и устранения последствий негативных процессов.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1284,
    "questionText": "Сколько раз земельный участок может предоставляться в собственность граждан безвозмездно? не предоставляется безвозмездно 1 раз - по месту рождения и 1 раз - по месту жительства",
    "options": [
      "1 раз на всей территории Кыргызской Республики",
      "2 раза, если земельный участок, выделенный безвозмездно отчужден более 10 лет назад."
    ],
    "correctAnswer": "1 раз на всей территории Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1285,
    "questionText": "Указывается ли в правоудостоверяющем документе целевое использование земельного участка? не указывается указывается, в случаях установленных законом не указывается, кроме случаев, предусмотренных законом",
    "options": [
      "указывается."
    ],
    "correctAnswer": "указывается.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1286,
    "questionText": "Допускается ли строительство зданий и сооружений на особо ценных сельскохозяйственных угодьях? допускается, по решению Правительства Кыргызской Республики не допускается, за исключением случаев, предусмотренных законом",
    "options": [
      "не допускается, кроме гидротехнических сооружений",
      "допускается в исключительных случаях."
    ],
    "correctAnswer": "не допускается, кроме гидротехнических сооружений",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1287,
    "questionText": "Где устанавливаются водоохранные зоны?",
    "options": [
      "вокруг гидротехнических сооружений и устройств водохранилищ, каналов, водозаборных и защитных сооружений",
      "вокруг населенных пунктов",
      "в местах, определяемых Правительством Кыргызской Республики",
      "в местах, устанавливаемых местными кенешами."
    ],
    "correctAnswer": "вокруг гидротехнических сооружений и устройств водохранилищ, каналов, водозаборных и защитных сооружений",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1288,
    "questionText": "В каком порядке устанавливается ширина водоохранных зон? в порядке, определяемом Жогорку Кенешем Кыргызской Республики в зависимости от площади земель водного фонда",
    "options": [
      "в порядке, определяемом Кабинетом Министров Кыргызской Республики",
      "в порядке, устанавливаемом местными кенешами."
    ],
    "correctAnswer": "в порядке, определяемом Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1289,
    "questionText": "Чьей собственностью являются земли запаса? муниципальной частной",
    "options": [
      "государственной",
      "Государственного фонда сельскохозяйственных угодий."
    ],
    "correctAnswer": "государственной",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1290,
    "questionText": "Что такое зонирование земель? установление границ населенных пунктов по зонам в соответствии с генеральным планом проекта застройки",
    "options": [
      "деление территории земель населенных пунктов на зоны с установлением их функционального и правового режима использования",
      "внешняя граница земель, которая отделяет их от других категорий земель",
      "учет количества земель по земельным участкам."
    ],
    "correctAnswer": "деление территории земель населенных пунктов на зоны с установлением их функционального и правового режима использования",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1291,
    "questionText": "Зонирование каких земель осуществляется по Земельному кодексу Кыргызской Республики? земель особо ценных сельскохозяйственных угодий",
    "options": [
      "земель населенного пункта",
      "земель запаса",
      "земель промышленности, транспорта и связи."
    ],
    "correctAnswer": "земель населенного пункта",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1292,
    "questionText": "Кем устанавливаются и изменяются границы сельских населенных пунктов? айыл окмоту айыльными кенешами специальным уполномоченным органом",
    "options": [
      "органом, утверждающим генеральный план проекта застройки сельского населенного пункта."
    ],
    "correctAnswer": "органом, утверждающим генеральный план проекта застройки сельского населенного пункта.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1293,
    "questionText": "Предоставляются ли в собственность земли общего пользования населенных пунктов? предоставляются, в случаях предусмотренных законом",
    "options": [
      "не предоставляются",
      "предоставляются в исключительных случаях",
      "предоставляются, в случаях предусмотренных законом."
    ],
    "correctAnswer": "не предоставляются",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1294,
    "questionText": "Что является целью охраны земель? защита от незаконных сделок с землей восстановление рационального использования почв",
    "options": [
      "восстановление естественных кормовых угодий, подвергшихся деградации или нарушению",
      "борьба с сорняками и вредителями."
    ],
    "correctAnswer": "восстановление естественных кормовых угодий, подвергшихся деградации или нарушению",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1295,
    "questionText": "Кем осуществляется охрана земель?",
    "options": [
      "собственниками земельных участков и землепользователями",
      "Правительством Кыргызской Республики",
      "местными кенешами",
      "айыл окмоту."
    ],
    "correctAnswer": "собственниками земельных участков и землепользователями",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1296,
    "questionText": "Каким органом в соответствии с Земельным кодексом Кыргызской Республики утверждаются нормативы предельно допустимых концентраций вредных веществ в почве? Жогорку Кенешем Кыргызской Республики",
    "options": [
      "Кабинетом Министров Кыргызской Республики",
      "местными кенешами",
      "специально уполномоченным органом."
    ],
    "correctAnswer": "Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1297,
    "questionText": "В каких случаях предусматривается консервация земель? когда принято решение Государственным фондом сельскохозяйственных угодий когда принимается решение о трансформации земель когда принято решение Правительства Кыргызской Республики",
    "options": [
      "когда невозможно восстановить плодородие почв деградированных сельскохозяйственных угодий."
    ],
    "correctAnswer": "когда невозможно восстановить плодородие почв деградированных сельскохозяйственных угодий.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1298,
    "questionText": "Что характеризует бонитировка почв? нарушение почвенного покрова",
    "options": [
      "качественное состояние земель",
      "рациональное использование земли",
      "восстановление почвенного покрова."
    ],
    "correctAnswer": "качественное состояние земель",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1299,
    "questionText": "Что такое земельно-кадастровая книга?",
    "options": [
      "основной документ по учету и оценке земель, источник информации о количественном и качественном состоянии и оценки земельного участка",
      "основной документ по стоимостной оценке (нормативной цене) земли",
      "основа для разработки мероприятий по определению стоимостной оценки (нормативной цены) земельного участка",
      "совокупность земельно-оценочной информации."
    ],
    "correctAnswer": "основной документ по учету и оценке земель, источник информации о количественном и качественном состоянии и оценки земельного участка",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1300,
    "questionText": "Кем ведется Государственный земельный кадастр?",
    "options": [
      "специально уполномоченным государственным органом",
      "Министерством сельского хозяйства",
      "Национальным агентством по делам местного самоуправления",
      "айыл окмоту, мэриями городов."
    ],
    "correctAnswer": "специально уполномоченным государственным органом",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1301,
    "questionText": "Через какой промежуток времени составляется полный отчет о состоянии и использовании государственного земельного фонда? 1 раз в 10 лет каждые 3 года каждые 5 лет",
    "options": [
      "ежегодно."
    ],
    "correctAnswer": "ежегодно.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1302,
    "questionText": "Какие земли входят в земельный фонд? земли, находящиеся в государственной собственности земли, находящиеся в муниципальной собственности земли Государственного фонда сельскохозяйственных угодий",
    "options": [
      "все земли, находящиеся в границах Кыргызской Республики."
    ],
    "correctAnswer": "все земли, находящиеся в границах Кыргызской Республики.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1303,
    "questionText": "Какая ответственность предусмотрена за нарушение земельного законодательства? дисциплинарная уголовная и материальная",
    "options": [
      "гражданская, административная и уголовная",
      "гражданская и административная."
    ],
    "correctAnswer": "гражданская, административная и уголовная",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1304,
    "questionText": "Какой принцип применяется при продаже недвижимости? судьба здания следует судьбе земельного участка",
    "options": [
      "судьба земельного участка следует судьбе здания",
      "судьба здания и судьба земельного участка автономны",
      "разрыв прав на здание и земельный участок невозможно."
    ],
    "correctAnswer": "судьба земельного участка следует судьбе здания",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1305,
    "questionText": "Каким образом передается земельный участок при приватизации государственных предприятий? не передается, остается в государственной собственности передается отдельным актом Правительства Кыргызской Республики",
    "options": [
      "передается, стоимость участка включается в стоимость имущественного комплекса",
      "передается только право пользования земельным участком."
    ],
    "correctAnswer": "передается, стоимость участка включается в стоимость имущественного комплекса",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1306,
    "questionText": "Что включает в себя учет качества земель? только кадастровую регистрацию земельных участков только оценку плодородия и урожайности земель исключительно агрохимический анализ почв",
    "options": [
      "природно-сельскохозяйственное районирование, группировку, классификацию и бонитировку почв, их характеристику по агроэкономическим, экологическим, технологическим и градостроительным признакам."
    ],
    "correctAnswer": "природно-сельскохозяйственное районирование, группировку, классификацию и бонитировку почв, их характеристику по агроэкономическим, экологическим, технологическим и градостроительным признакам.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1307,
    "questionText": "С какого момента считается состоявшимся перевод (трансформация) земель? с момента принятия решения местного кенеша с момента подписания акта комиссии по трансформации",
    "options": [
      "с момента выдачи документа, удостоверяющего право на переведенный земельный участок",
      "с момента внесения сведений в государственный земельный кадастр."
    ],
    "correctAnswer": "с момента выдачи документа, удостоверяющего право на переведенный земельный участок",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1308,
    "questionText": "Что является составной (графической) частью государственного земельного кадастра? Генеральный план населенного пункта",
    "options": [
      "Индексированные карты",
      "Лесоустроительные материалы",
      "Почвенные разрезы и их описания."
    ],
    "correctAnswer": "Индексированные карты",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1309,
    "questionText": "Кто определяет судьбу здания или сооружения при прекращении права на земельный участок?",
    "options": [
      "собственник здания или сооружения",
      "собственник земельного участка",
      "уполномоченный государственный орган",
      "суд."
    ],
    "correctAnswer": "собственник здания или сооружения",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1310,
    "questionText": "Является ли разрушение здания или сооружения вследствие стихийного бедствия основанием для прекращения права на земельный участок? да, потому, что нарушается целевое назначение да, потому что отсутствует предмет возможной сделки",
    "options": [
      "не является",
      "в некоторых случаях является основанием."
    ],
    "correctAnswer": "не является",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1311,
    "questionText": "На каком праве у собственников квартир находится земельный участок при многоквартирном доме? на праве постоянного пользования на праве общей совместной собственности",
    "options": [
      "на праве общей долевой собственности",
      "на праве пожизненно наследуемого владения."
    ],
    "correctAnswer": "на праве общей долевой собственности",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1312,
    "questionText": "При каких условиях земельный участок при одноэтажном многоквартирном доме может быть разделён? по желанию любого одного из собственников дома только по решению суда без учета мнения собственников",
    "options": [
      "с согласия большинства собственников помещений, с разделом пропорционально их долям",
      "исключительно по решению местного органа самоуправления."
    ],
    "correctAnswer": "с согласия большинства собственников помещений, с разделом пропорционально их долям",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1313,
    "questionText": "Какой земельный участок не подлежит изъятию? земельный участок, предоставленный для аренды на срок до 5 лет земельный участок, используемый под сельскохозяйственные нужды земельный участок, выделенный для индивидуального предпринимательства",
    "options": [
      "приусадебный участок с жилым домом."
    ],
    "correctAnswer": "приусадебный участок с жилым домом.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1314,
    "questionText": "Какие действия не вправе совершать собственник земельного участка? самостоятельно хозяйствовать на земельном участке по собственнму усмотрению владеть, пользоваться и распоряжаться земельным участком эксплуатировать полезные свойства земли",
    "options": [
      "использовать участок по своему усмотрению без учета его целевого назначения."
    ],
    "correctAnswer": "использовать участок по своему усмотрению без учета его целевого назначения.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1315,
    "questionText": "Какое из действий является обязанностью собственника земельного участка? не совершать гражданско-правовые сделки пресекать любые попытки нарушения права на земельный участок совершать оросительные, осушительные мероприятия на земельном участке",
    "options": [
      "не нарушать права собственников смежных участков и иных лиц."
    ],
    "correctAnswer": "не нарушать права собственников смежных участков и иных лиц.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1316,
    "questionText": "Предусмотрено ли в новом Земельном кодексе понятие «служебный земельный надел»? да",
    "options": [
      "нет",
      "в исключительных случаях",
      "возможно."
    ],
    "correctAnswer": "нет",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1317,
    "questionText": "В каких случаях допускается изъятие особо ценных земель для общественных и государственных нужд? по усмотрению местного кенеша без согласия собственника",
    "options": [
      "при отсутствии других вариантов размещения объектов, по решению уполномоченного органа и с согласия собственника",
      "только по решению суда независимо от мнения собственника",
      "в любое время по решению правительства без учета интересов собственника."
    ],
    "correctAnswer": "при отсутствии других вариантов размещения объектов, по решению уполномоченного органа и с согласия собственника",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1318,
    "questionText": "С какой целью устанавливается принудительный сервитут? для обременения земельного участка по усмотрению других собственников",
    "options": [
      "прокладки и эксплуатации линий электропередач, которые не могут быть обеспечены без установления принудительного сервитута; доступа к земельному участку, если другой доступ невозможен, крайне затруднен или требует несоразмерных расходов",
      "доступа к землям соседних собственников земельных участков."
    ],
    "correctAnswer": "прокладки и эксплуатации линий электропередач, которые не могут быть обеспечены без установления принудительного сервитута; доступа к земельному участку, если другой доступ невозможен, крайне затруднен или требует несоразмерных расходов",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1319,
    "questionText": "Кто возмещает убытки собственнику земельного участка при установлении принудительного сервитута? уполномоченный государственный орган органы местного самоуправления",
    "options": [
      "лицо, в интересах которого устанавливается сервитут",
      "специально уполномоченный государственный орган."
    ],
    "correctAnswer": "лицо, в интересах которого устанавливается сервитут",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1320,
    "questionText": "В каком случае сохраняется сервитут? предоставления права на земельный участок изъятия права на земельный участок для государственных нужд предоставления или передачи права на земельный участок",
    "options": [
      "передачи и перехода права на земельный участок."
    ],
    "correctAnswer": "передачи и перехода права на земельный участок.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1321,
    "questionText": "Как оформляется изъятие земельного участка для общественных и государственных нужд? путем устного соглашения между органом власти и собственником только через решение суда без договора по распоряжению местного кенеша без согласия правообладателя",
    "options": [
      "путем заключения договора о возмездном изъятии земельного участка между уполномоченным органом и правообладателем на основании решения об изъятии."
    ],
    "correctAnswer": "путем заключения договора о возмездном изъятии земельного участка между уполномоченным органом и правообладателем на основании решения об изъятии.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1322,
    "questionText": "Какие виды оплаты за землепользование предусмотрены земельным законодательством? земельный налог, арендная плата и налог на недвижимое имущество налог на недвижимое имущество, арендная плата",
    "options": [
      "арендная плата и земельный налог.",
      "земельный налог и налог на недвижимое имущество."
    ],
    "correctAnswer": "арендная плата и земельный налог.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  },
  {
    "questionId": 1323,
    "questionText": "В какой форме может быть предоставлена компенсация за изъятый земельный участок для общественных и государственных нужд? только в виде денежной компенсации исключительно в виде предоставления жилья по решению уполномоченного органа без учета мнения правообладателя",
    "options": [
      "по выбору правообладателя: в виде прав на равнозначный земельный участок, денежной компенсации или их сочетания."
    ],
    "correctAnswer": "по выбору правообладателя: в виде прав на равнозначный земельный участок, денежной компенсации или их сочетания.",
    "correctAnswerIndex": 0,
    "category": "XVI.",
    "language": "ru"
  }
];
