// Questions for category: XVIII.

module.exports = [
  {
    "questionId": 1458,
    "questionText": "Процессор это:",
    "options": [
      "а) Устройство для вывода информации на бумагу",
      "б) Устройство обработки информации",
      "в) Устройство для чтения информации с магнитного диска",
      "г) Устройство для ввода информации на монитор."
    ],
    "correctAnswer": "б) Устройство обработки информации",
    "correctAnswerIndex": 1,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1459,
    "questionText": "ЭВМ – это:",
    "options": [
      "а) функциональное устройство, способное выполнять значительный объём вычислений",
      "б) электронное вычислительное устройство, которое подходят для операций над числами",
      "в) специализированное устройство для выполнения сервисного программного обеспечения",
      "г) автоматическое устройство, предназначенное для осуществления различного рода действий."
    ],
    "correctAnswer": "а) функциональное устройство, способное выполнять значительный объём вычислений",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1460,
    "questionText": "Принтер – это:",
    "options": [
      "а) Устройство для вывода информации на бумагу",
      "б) Устройство для долговременного хранения информации",
      "в) Устройство для записи информации на магнитный диск",
      "г) Устройство для долговременного хранения информации."
    ],
    "correctAnswer": "а) Устройство для вывода информации на бумагу",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1461,
    "questionText": "UPS (Uninterruptible Power Supply) — это:",
    "options": [
      "а) Устройство для вывода информации",
      "б) Устройство для долговременного хранения информации",
      "в) Устройство для записи информации на жесткий диск",
      "г) устройство для защиты электрического оборудования от перебоев и проблем в сети электропитания."
    ],
    "correctAnswer": "г) устройство для защиты электрического оборудования от перебоев и проблем в сети электропитания.",
    "correctAnswerIndex": 3,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1462,
    "questionText": "Сканер – это:",
    "options": [
      "а) Многосредный компьютер",
      "б) Системная магистраль передачи данных",
      "в) Устройство ввода изображения с листа в компьютер",
      "г) Устройство для записи информации на магнитный диск."
    ],
    "correctAnswer": "в) Устройство ввода изображения с листа в компьютер",
    "correctAnswerIndex": 2,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1463,
    "questionText": "Что в ПК является основным компонентом, который обрабатывает сигналы и делает возможными вычисления?",
    "options": [
      "а) Оперативная память",
      "б) Процессор",
      "в) Excel",
      "г) Материнская плата."
    ],
    "correctAnswer": "б) Процессор",
    "correctAnswerIndex": 1,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1464,
    "questionText": "Клавиатура – это:",
    "options": [
      "а) Устройство обработки информации",
      "б) Устройство для ввода информации",
      "в) Устройство для хранения информации",
      "г) Устройство для распечатки бумаги."
    ],
    "correctAnswer": "б) Устройство для ввода информации",
    "correctAnswerIndex": 1,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1465,
    "questionText": "Монитор – это:",
    "options": [
      "а) Устройство обработки информации",
      "б) Устройство для отображения информации",
      "в) Устройство для вывода информации",
      "г) Устройство для ввода информации."
    ],
    "correctAnswer": "б) Устройство для отображения информации",
    "correctAnswerIndex": 1,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1466,
    "questionText": "Мышь – это:",
    "options": [
      "а) Устройство обработки информации",
      "б) Устройство для хранения информации",
      "в) Устройство ввода информации",
      "г) Устройство для отображения информации."
    ],
    "correctAnswer": "в) Устройство ввода информации",
    "correctAnswerIndex": 2,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1467,
    "questionText": "Память – это:",
    "options": [
      "а) Устройство для записи информации на магнитный диск",
      "б) Устройство для хранения информации",
      "в) Устройство для обработки информации",
      "г) Устройство для отображения информации."
    ],
    "correctAnswer": "б) Устройство для хранения информации",
    "correctAnswerIndex": 1,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1468,
    "questionText": "Драйвер – это … устройство сопряжения ЭВМ и внешнего устройства",
    "options": [
      "программа, обеспечивающая взаимодействие ОС с физическим устройством",
      "Имя устройства",
      "Числовой код."
    ],
    "correctAnswer": "программа, обеспечивающая взаимодействие ОС с физическим устройством",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1469,
    "questionText": "Интерфейс – это… файл, содержащий информацию в виде текстовых символов, разделённых символами новой строки внутренний файл программа, предназначенная для отладки разрабатываемой программы",
    "options": [
      "совокупность средств и правил, обеспечивающих логическое или физическое взаимодействие устройств и программ вычислительной системы."
    ],
    "correctAnswer": "совокупность средств и правил, обеспечивающих логическое или физическое взаимодействие устройств и программ вычислительной системы.",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1470,
    "questionText": "Что является средством хранения редко используемых данных: резервных копий, старых версий программ, журналов: Буфер",
    "options": [
      "Архив",
      "ОЗУ",
      "файл."
    ],
    "correctAnswer": "Архив",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1471,
    "questionText": "Что такое байт?",
    "options": [
      "группа из восьми битов, обрабатываемых как единое целое",
      "единица измерения скорости передачи информации",
      "данные, используемые для тестирования",
      "элемент структуры данных, значение которого не постоянно."
    ],
    "correctAnswer": "группа из восьми битов, обрабатываемых как единое целое",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1472,
    "questionText": "Буфер обмена – это… область памяти, где расположены значения констант программы запоминающее устройство, содержащее управляющие программы уплотнение памяти",
    "options": [
      "область памяти для временного хранения информации",
      "данные, используемые для тестирования"
    ],
    "correctAnswer": "область памяти для временного хранения информации",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1473,
    "questionText": "Компьютерная программа, позволяющая проводить вычисления с данными, представленными в виде двумерных массивов, имитирующих бумажные таблицы? Word",
    "options": [
      "Excel",
      "Access",
      "Power Point."
    ],
    "correctAnswer": "Excel",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1474,
    "questionText": "Программное обеспечение для подготовки и просмотра презентаций? Access",
    "options": [
      "Power Point",
      "графический редактор",
      "видео проигрыватель."
    ],
    "correctAnswer": "Power Point",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1475,
    "questionText": "Какие типы данных могут содержать документы Word? числовые, текстовые числовые, формулы",
    "options": [
      "числовые, текстовые, формулы",
      "числовые, табличные."
    ],
    "correctAnswer": "числовые, текстовые, формулы",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1476,
    "questionText": "Какая клавиша используется для удаления неправильно введённого символа, расположенного слева от курсора? Delete",
    "options": [
      "Baskspace",
      "Ctrl+alt",
      "Caps lock"
    ],
    "correctAnswer": "Baskspace",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1477,
    "questionText": "С помощью какой клавиши можно удалить символы, находящиеся справа от курсора? Enter Tab Backspase",
    "options": [
      "Delete."
    ],
    "correctAnswer": "Delete.",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1478,
    "questionText": "Копирование выделенного объекта производится при нажатой клавише… Alt+Shift Alt+ Ctrl",
    "options": [
      "Ctrl+С",
      "Ctrl+ Alt + Shift."
    ],
    "correctAnswer": "Ctrl+С",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1479,
    "questionText": "Какие комбинации клавиш чаще всего используются для переключения клавиатуры с русского на английский язык и наоборот? Ctrl+V",
    "options": [
      "Alt+ Shift",
      "Ctrl+C",
      "Ctrl+Alt+Del."
    ],
    "correctAnswer": "Alt+ Shift",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1480,
    "questionText": "Как создать папку на рабочем столе?",
    "options": [
      "кликнуть на рабочем столе правой клавишей мыши, затем выбрать «Папка» в подменю создать",
      "кликнуть на рабочем столе левой клавишей мыши, затем выбрать «Папка» в подменю создать",
      "кликнуть на кнопку пуск, затем выбрать «Папка» в подменю создать",
      "автоматически создается при нажатии левой кнопки мыши."
    ],
    "correctAnswer": "кликнуть на рабочем столе правой клавишей мыши, затем выбрать «Папка» в подменю создать",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1481,
    "questionText": "Как закрыть окно? дважды кликнуть на крестик в правом верхнем углу окна",
    "options": [
      "кликнуть на крестик в правом верхнем углу окна",
      "нажать комбинацию клавиш Alt+Tab",
      "нажать комбинацию клавиш Alt+Del."
    ],
    "correctAnswer": "кликнуть на крестик в правом верхнем углу окна",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1482,
    "questionText": "Каким образом слова с грамматическими ошибками выделяется в документе? Анимацией",
    "options": [
      "подчёркиванием красной линией",
      "подчеркиванием зеленой линией",
      "подчеркиванием желтой линией."
    ],
    "correctAnswer": "подчёркиванием красной линией",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1483,
    "questionText": "Как создать файл или папку? создается автоматически при запуске программы",
    "options": [
      "при помощи меню правой кнопки – СОЗДАТЬ-ФАЙЛ (или папку)",
      "попросить преподавателя",
      "нажать комбинацию клавиш Alt+Tab."
    ],
    "correctAnswer": "при помощи меню правой кнопки – СОЗДАТЬ-ФАЙЛ (или папку)",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1484,
    "questionText": "Имя пользователя, которое используется для входа в информационные системы, приложения или другие программы? пароль",
    "options": [
      "логин",
      "Face ID",
      "IP адрес."
    ],
    "correctAnswer": "логин",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1485,
    "questionText": "Документ или информационный ресурс Всемирной паутины, доступ к которому осуществляется с помощью веб-браузера? прикладное программное обеспечение",
    "options": [
      "веб-страница",
      "веб-обозреватель",
      "база данных."
    ],
    "correctAnswer": "веб-страница",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1486,
    "questionText": "Компьютерный вирус – это:",
    "options": [
      "вид вредоносных программ, способных внедряться в код других программ",
      "неклеточный инфекционный агент",
      "программное обеспечение, предназначенное для получения несанкционированного доступа к информации",
      "паразитические нуклеопротеидные комплексы."
    ],
    "correctAnswer": "вид вредоносных программ, способных внедряться в код других программ",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1487,
    "questionText": "Команда «СОХРАНИТЬ КАК» применяется: Для записи файлов в оперативную память Для записи файла с рисунками При сохранении файла на винчестер",
    "options": [
      "Для первого сохранения файла с новым создаваемым именем или в новое место."
    ],
    "correctAnswer": "Для первого сохранения файла с новым создаваемым именем или в новое место.",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1488,
    "questionText": "Группа из нескольких компьютеров, соединенных между собой посредством кабелей – это ...",
    "options": [
      "Локальная сеть",
      "Компьютерный класс",
      "Топология",
      "Сетевой адаптер."
    ],
    "correctAnswer": "Локальная сеть",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1489,
    "questionText": "Что такое IP адрес? Адрес провайдера Адрес Вашей регистрации в паспорте",
    "options": [
      "Уникальный сетевой адрес узла в компьютерной сети",
      "Адрес сайта."
    ],
    "correctAnswer": "Уникальный сетевой адрес узла в компьютерной сети",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1490,
    "questionText": "Что такое браузер? Это Internet Explorer",
    "options": [
      "Программа для поиска и просмотра на экране компьютера информации из компьютерной сети",
      "Программа для защиты от вирусов",
      "Программа по защите от вирусов."
    ],
    "correctAnswer": "Программа для поиска и просмотра на экране компьютера информации из компьютерной сети",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1491,
    "questionText": "Отличие ОЭП от ЭП заключается в том, что ОЭП это…? цифровой аналог рукописной подписи",
    "options": [
      "секретный ключ подписи хранится на защищённом сервере",
      "секретный ключ подписи хранится на флеш-носителе",
      "содержит в себе цифровые символы, в которых хранится вся необходимая информация."
    ],
    "correctAnswer": "секретный ключ подписи хранится на защищённом сервере",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1492,
    "questionText": "Электронная почта ... Организует доставку электронной почты Обеспечивает поддержку почтовых ящиков и пересылку файлов Организует службу доставки, содержит почтовые ящики, адреса и письма",
    "options": [
      "Организует службу передачи сообщений с помощью почтовых адресов пользователей."
    ],
    "correctAnswer": "Организует службу передачи сообщений с помощью почтовых адресов пользователей.",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1493,
    "questionText": "Что такое ОЭП? Ограниченная электронная подпись Оптимизированная электронная подпись Одинарная электронная подпись",
    "options": [
      "Облачная электронная подпись."
    ],
    "correctAnswer": "Облачная электронная подпись.",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1494,
    "questionText": "Для чего необходим АВФ? Для сохранения временного формата Для сохранения видео",
    "options": [
      "Для аудио и видео фиксации судебного заседания",
      "Для вычисления формул."
    ],
    "correctAnswer": "Для аудио и видео фиксации судебного заседания",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1495,
    "questionText": "Что такое АИС? автоматическая идентификационная система алгоритм использования системы суда",
    "options": [
      "автоматизированная информационная система",
      "система в судоходстве, служащая для идентификации судов."
    ],
    "correctAnswer": "автоматизированная информационная система",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1496,
    "questionText": "Для чего необходим АИС «Суд»? Для передачи данных судебных решений Для исправления судебных актов",
    "options": [
      "Для создания базы электронных судебных дел",
      "Для объединения судебных исполнителей."
    ],
    "correctAnswer": "Для создания базы электронных судебных дел",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1497,
    "questionText": "Что такое ГРСА? Гражданский ресурс системы администрирования Государственно-республиканский съезд адвокатов",
    "options": [
      "Государственный реестр судебных актов",
      "Государственный режим использования судебных актов."
    ],
    "correctAnswer": "Государственный реестр судебных актов",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1498,
    "questionText": "Для чего необходима ГРСА?",
    "options": [
      "Для опубликования вынесенных судебных актов на портале в деперсонифицированном виде",
      "Для проведения мероприятий адвокатов",
      "Для управления гражданскими правами",
      "Для чтения судебных актов."
    ],
    "correctAnswer": "Для опубликования вынесенных судебных актов на портале в деперсонифицированном виде",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1499,
    "questionText": "Что такое СМЭВ «ТҮНДҮК»?",
    "options": [
      "Система Межведомственного Электронного Взаимодействия",
      "Система серверных взаимоотношений органов",
      "Система пересылки писем",
      "Система использования государственных программ."
    ],
    "correctAnswer": "Система Межведомственного Электронного Взаимодействия",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1500,
    "questionText": "Для чего необходим СМЭВ «ТҮНДҮК»? Для отслеживания движения дел",
    "options": [
      "Для взаимодействия между государственными органами и МСУ",
      "Для системного администрирования",
      "Для использования государственных программ."
    ],
    "correctAnswer": "Для взаимодействия между государственными органами и МСУ",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1501,
    "questionText": "Что такое АРД?",
    "options": [
      "Автоматическое распределение дел",
      "Автоматическая реакция на документы",
      "Автоматическое использование ресурсов домов",
      "Автономное решение дел."
    ],
    "correctAnswer": "Автоматическое распределение дел",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1502,
    "questionText": "Функция АРД? Реагировать на поступившие документы в канцелярию",
    "options": [
      "Распределение судебных дел между судьями местного и Верховного судов",
      "Домашнее распределение дел",
      "Разрешение судебных дел."
    ],
    "correctAnswer": "Распределение судебных дел между судьями местного и Верховного судов",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1503,
    "questionText": "Что такое ВКС? Внутренний контроль суда Внешние канцелярские системы",
    "options": [
      "Видео-конференц связь",
      "Внешний контроль суда."
    ],
    "correctAnswer": "Видео-конференц связь",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1504,
    "questionText": "Для чего необходимо ВКС? Для внутреннего контроля над судьями",
    "options": [
      "Для проведения он-лайн конференций или заседаний",
      "Для систематизации канцелярии",
      "Для внешнего контроля над судьями."
    ],
    "correctAnswer": "Для проведения он-лайн конференций или заседаний",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1505,
    "questionText": "Что такое ЭЦП?",
    "options": [
      "Электронная цифровая подпись",
      "Энциклопедия",
      "Элементы центральной площади",
      "Электронно-центральный персонал."
    ],
    "correctAnswer": "Электронная цифровая подпись",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1506,
    "questionText": "Где используется ЭЦП?",
    "options": [
      "Используется в электронных службах, предоставляемых государственными органами",
      "В процессе обучения",
      "На площади",
      "На судебных заседаниях."
    ],
    "correctAnswer": "Используется в электронных службах, предоставляемых государственными органами",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1507,
    "questionText": "Предназначение СЭД «Infodocs»?",
    "options": [
      "для автоматизации документооборота",
      "для хранения и обработки сведения о своих сотрудниках",
      "для сокращения коррупции и снижения бюрократических преград",
      "для снижения человеческого фактора в государственных органах."
    ],
    "correctAnswer": "для автоматизации документооборота",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  },
  {
    "questionId": 1508,
    "questionText": "Что такое СЭД «Infodocs»? единая система идентификации государственный портал электронных услуг",
    "options": [
      "информационная система, предназначенная для автоматизации документооборота",
      "каталог решений межведомственного взаимодействия."
    ],
    "correctAnswer": "информационная система, предназначенная для автоматизации документооборота",
    "correctAnswerIndex": 0,
    "category": "XVIII.",
    "language": "ru"
  }
];
