// I. Вопросы по Уголовно-процессуальному праву Кыргызской Республики

module.exports = [
  {
    "questionId": 1,
    "questionText": "Какой орган обязан проверить законность и обоснованность действий следователя при ограничении тайны переписки и телефонных переговоров?",
    "options": [
      "а) прокурор",
      "б) адвокат",
      "в) суд",
      "г) омбудсмен."
    ],
    "correctAnswer": "в) суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 2,
    "questionText": "Кто определяет Положение о Едином реестре преступлений?",
    "options": [
      "а) Верховный суд",
      "б) Кабинет Министров",
      "в) Генеральный прокурор",
      "г) Жогорку Кенеш."
    ],
    "correctAnswer": "в) Генеральный прокурор",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 3,
    "questionText": "С какого момента начинается досудебное производство?",
    "options": [
      "а) с момента задержания подозреваемого",
      "б) с момента возбуждения уголовного дела прокурором",
      "в) с момента внесения сведений в Единый реестр преступлений",
      "г) с момента обращения с заявлением о возбуждении уголовного дела."
    ],
    "correctAnswer": "в) с момента внесения сведений в Единый реестр преступлений",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 4,
    "questionText": "Кому направляется определение суда о восстановлении утраченных материалов уголовного дела?",
    "options": [
      "а) в орган дознания для исполнения",
      "б) адвокату для сведения",
      "в) прокурору для исполнения",
      "г) следователю для восстановления."
    ],
    "correctAnswer": "в) прокурору для исполнения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 5,
    "questionText": "Что является основанием ограничения тайны корреспонденции и переговоров?",
    "options": [
      "а) санкция прокурора",
      "б) постановление следователя",
      "в) судебное решение",
      "г) согласие потерпевшего."
    ],
    "correctAnswer": "в) судебное решение",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 6,
    "questionText": "Кто утверждает Положение о Едином реестре преступлений?",
    "options": [
      "а) Жогорку Кенеш",
      "б) Президент Кыргызской Республики",
      "в) Кабинет Министров",
      "г) Генеральный прокурор."
    ],
    "correctAnswer": "в) Кабинет Министров",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 7,
    "questionText": "Кому следователь сообщает о начале досудебного производства?",
    "options": [
      "а) прокурору",
      "б) лицу, от которого поступило заявление о преступлении",
      "в) подозреваемому",
      "г) следственному судье."
    ],
    "correctAnswer": "б) лицу, от которого поступило заявление о преступлении",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 8,
    "questionText": "Кто осуществляет судебный контроль за соблюдением прав и свобод человека в ходе досудебного производства?",
    "options": [
      "а) суд первой инстанции",
      "б) суд апелляционной инстанции",
      "в) следственный судья",
      "г) Верховный суд Кыргызской Республики."
    ],
    "correctAnswer": "в) следственный судья",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 9,
    "questionText": "С какого момента постановление следственного судьи вступает в законную силу?",
    "options": [
      "а) через 10 суток",
      "б) после апелляционного рассмотрения",
      "в) немедленно",
      "г) через 3 суток."
    ],
    "correctAnswer": "в) немедленно",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 10,
    "questionText": "В какие сроки задержанного необходимо доставить в суд для проверки законности и обоснованности его задержания?",
    "options": [
      "а) до истечения 24 часов с момента фактического задержания",
      "б) в течение суток после составления протокола задержания",
      "в) в течение 48 часов после уведомления родственников",
      "г) до истечения 45 часов с момента фактического задержания."
    ],
    "correctAnswer": "г) до истечения 45 часов с момента фактического задержания.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 11,
    "questionText": "Нужна ли судебная проверка законности при задержании разыскиваемого лица?",
    "options": [
      "а) проверка нужна",
      "б) проверка не нужна",
      "в) достаточно уведомить прокурора",
      "г) проверка проводится только по ходатайству задержанного или его адвоката."
    ],
    "correctAnswer": "б) проверка не нужна",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 12,
    "questionText": "Когда проводится личный обыск задержанного?",
    "options": [
      "а) после доставления в ИВС",
      "б) после допроса",
      "в) после составления постановления о задержании",
      "г) немедленно после фактического задержания."
    ],
    "correctAnswer": "г) немедленно после фактического задержания.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 13,
    "questionText": "Сколько мер пресечения по одному уголовному делу можно применять к одному лицу одновременно?",
    "options": [
      "а) не более двух",
      "б) любое количество по усмотрению следователя",
      "в) три: следователь – одну, прокурор – одну и следственный судья – одну",
      "г) в отношении одного и того же лица может быть применена только одна мера пресечения."
    ],
    "correctAnswer": "г) в отношении одного и того же лица может быть применена только одна мера пресечения.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 14,
    "questionText": "Когда мера пресечения подлежит отмене?",
    "options": [
      "а) при изменении состава суда",
      "б) при обращении обвиняемого в апелляцию",
      "в) при назначении экспертизы",
      "г) когда в ней отпадает дальнейшая необходимость."
    ],
    "correctAnswer": "г) когда в ней отпадает дальнейшая необходимость.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 15,
    "questionText": "Действия судьи по поступившему делу, если обвинительный акт составлен с нарушением требований УПК?",
    "options": [
      "а) выносит постановление о предоставлении срока для устранения нарушений",
      "б) назначает предварительные слушания",
      "в) возвращает уголовное дело прокурору",
      "г) возвращает уголовное дело следователю."
    ],
    "correctAnswer": "в) возвращает уголовное дело прокурору",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 16,
    "questionText": "Какие дела рассматривают в качестве суда первой инстанции Бишкекский городской суд и областные суды?",
    "options": [
      "а) любые дела, если обвиняемый ходатайствует об этом в связи с недоверием судам первой инстанции",
      "б) только дела об особо тяжких преступлениях",
      "в) дела о коррупционных преступлениях",
      "г) дела с участием присяжных заседателей."
    ],
    "correctAnswer": "г) дела с участием присяжных заседателей.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 17,
    "questionText": "Где подлежит рассмотрению уголовное дело по правилу территориальной подсудности?",
    "options": [
      "а) по месту жительства обвиняемого",
      "б) по месту жительства потерпевшего",
      "в) по месту задержания обвиняемого",
      "г) по месту совершения преступления."
    ],
    "correctAnswer": "г) по месту совершения преступления.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 18,
    "questionText": "До какого момента допускается изменение территориальной подсудности дела?",
    "options": [
      "а) до удаления суда в совещательную комнату",
      "б) до начала судебного разбирательства",
      "в) до окончания предварительного слушания",
      "г) до вступления приговора в законную силу."
    ],
    "correctAnswer": "б) до начала судебного разбирательства",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 19,
    "questionText": "Как разрешаются споры о подсудности между судами?",
    "options": [
      "а) решаются Верховным судом",
      "б) решаются по согласованию председателей судов",
      "в) решаются судом второй инстанции",
      "г) споры о подсудности между судами не допускаются."
    ],
    "correctAnswer": "г) споры о подсудности между судами не допускаются.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 20,
    "questionText": "В какой срок судья должен принять решение о назначении судебного заедания по поступившему уголовному делу?",
    "options": [
      "а) в день поступления дела",
      "б) в течение 3 суток со дня поступления дела",
      "в) в течении 5 суток со дня поступления дела в суд",
      "г) не позднее 14 суток со дня поступления дела в суд."
    ],
    "correctAnswer": "в) в течении 5 суток со дня поступления дела в суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 21,
    "questionText": "В каком случае проводится предварительное слушание?",
    "options": [
      "а) при наличии ходатайства стороны об исключении недопустимых доказательств",
      "б) при наличии ходатайства об экспертизе",
      "в) при наличии в деле жалобы на действия следователя",
      "г) по усмотрению судьи."
    ],
    "correctAnswer": "а) при наличии ходатайства стороны об исключении недопустимых доказательств",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 22,
    "questionText": "Как проводится предварительное слушание?",
    "options": [
      "а) в открытом судебном заседании без участия сторон",
      "б) в закрытом судебном заседании с участием сторон",
      "в) только при участии прокурора",
      "г) в письменной форме без заседания"
    ],
    "correctAnswer": "б) в закрытом судебном заседании с участием сторон",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 23,
    "questionText": "Обсуждается ли вопрос о виновности и исследуются ли доказательства на предварительном слушании?",
    "options": [
      "а) обсуждается, но доказательства не исследуются",
      "б) не обсуждается и доказательства исследуются",
      "в) обсуждается и доказательства исследуются",
      "г) не обсуждается, доказательства не исследуются."
    ],
    "correctAnswer": "г) не обсуждается, доказательства не исследуются.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 24,
    "questionText": "В каком составе осуществляется рассмотрение уголовных дел?",
    "options": [
      "а) одним судьей и секретарем судебного заседания",
      "б) судьей единолично или судом коллегиально, а также с участием присяжных заседателей в случаях, предусмотренных УПК",
      "в) только судьей",
      "г) судьей и прокурором, вместе с адвокатом."
    ],
    "correctAnswer": "б) судьей единолично или судом коллегиально, а также с участием присяжных заседателей в случаях, предусмотренных УПК",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 25,
    "questionText": "С чего начинается судебное заседание в суде первой инстанции?",
    "options": [
      "а) с объявления состава суда",
      "б) с выступления государственного обвинителя",
      "в) судья открывает судебное заседание и объявляет, какое дело подлежит разбирательству",
      "г) с оглашения обвинительного акта."
    ],
    "correctAnswer": "в) судья открывает судебное заседание и объявляет, какое дело подлежит разбирательству",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 26,
    "questionText": "Роль председательствующего. Что он обязан делать?",
    "options": [
      "а) вести процесс",
      "б) исследовать обстоятельства дела и доказательства",
      "в) руководить судебным заседанием и принимть меры для равноправия и состязательности сторон",
      "г) вызывать стороны, допрашивать и выносить приговор."
    ],
    "correctAnswer": "в) руководить судебным заседанием и принимть меры для равноправия и состязательности сторон",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 27,
    "questionText": "В какой срок должно быть проведено предварительное слушание?",
    "options": [
      "а) не позднее 5 суток с момента поступления дела в суд",
      "б) не позднее 7 суток с момента поступления дела в суд",
      "в) не позднее 10 суток с момента поступления дела в суд",
      "г) не позднее 20 суток с момента поступления дела в суд."
    ],
    "correctAnswer": "в) не позднее 10 суток с момента поступления дела в суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 28,
    "questionText": "Кто рассматривает ходатайство о применении меры пресечения в виде залога?",
    "options": [
      "а) прокурор",
      "б) следователь",
      "в) следственный судья",
      "г) суд апелляционной инстанции."
    ],
    "correctAnswer": "в) следственный судья",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 29,
    "questionText": "Какие материалы вправе исследовать следственный судья?",
    "options": [
      "а) только постановления следователя",
      "б) все материалы досудебного производства",
      "в) только жалобы",
      "г) только материалы которые согласна предоставить прокуратура."
    ],
    "correctAnswer": "б) все материалы досудебного производства",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 30,
    "questionText": "Какие процессуальные акты выносятся судом в ходе разбирательства по текущим вопросам?",
    "options": [
      "а) суд выносит только приговор",
      "б) акты принятые в судебном заседании оформляются протоколом",
      "в) по вопросам, разрешаемым судом во время судебного разбирательства, судья выносит постановления, суд выносит определения",
      "г) все вопросы оставляются открытыми до вынсения приговора."
    ],
    "correctAnswer": "в) по вопросам, разрешаемым судом во время судебного разбирательства, судья выносит постановления, суд выносит определения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 31,
    "questionText": "Какое решение принимается по результатам рассмотрения дела в отношении денег и ценностей, нажитых преступным путем?",
    "options": [
      "а) возвращаются законным владельцам",
      "б) подлежат обращению в доход государства",
      "в) временно помещаются в комнату для хранения вещественных доказательств",
      "г) передаются на хранение государству."
    ],
    "correctAnswer": "б) подлежат обращению в доход государства",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 32,
    "questionText": "Когда должно быть вынесено постановление о задержании лица, подозреваемого в совершении преступления?",
    "options": [
      "а) не позднее 3-х часов с момента извещения родственников задержанного",
      "б) в момент доставления задержанного в орган следствия",
      "в) не позднее 24-х часов с момента регистрации сообщения о совершенном преступлении",
      "г) не позднее 48-ми часов с момента фактического задержания."
    ],
    "correctAnswer": "б) в момент доставления задержанного в орган следствия",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 33,
    "questionText": "По истечении какого срока лицо, задержанное по подозрению в совершении преступления, подлежит освобождению, если в отношении него не избрана мера пресечения в виде заключения под стражу?",
    "options": [
      "а) 72-х часов",
      "б) 48-ми часов",
      "в) 24-х часов",
      "г) 3-х часов."
    ],
    "correctAnswer": "б) 48-ми часов",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 34,
    "questionText": "В отношении кого может быть применена мера пресечения?",
    "options": [
      "а) потерпевшего",
      "б) свидетеля",
      "в) обвиняемого",
      "г) подозреваемого."
    ],
    "correctAnswer": "в) обвиняемого",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 35,
    "questionText": "Кем применяется мера пресечения в виде заключения под стражу?",
    "options": [
      "а) следственным судьей, судом",
      "б) прокурором",
      "в) следователем",
      "г) следователем, с согласия прокурора."
    ],
    "correctAnswer": "а) следственным судьей, судом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 36,
    "questionText": "Какой максимальный срок содержания лица под стражей может быть применен при проведении следствия?",
    "options": [
      "а) не более 9 месяцев",
      "б) не более 6-ти месяцев",
      "в) не должен превышать 2-х лет",
      "г) не более 1-го года."
    ],
    "correctAnswer": "г) не более 1-го года.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 37,
    "questionText": "Возможно ли применение меры пресечения в виде заключения под стражу в отношении ребенка?",
    "options": [
      "а) возможно, лишь в исключительных случаях",
      "б) не применяется",
      "в) применяется только с согласия законных представителей",
      "г) применяется только с санкции прокурора."
    ],
    "correctAnswer": "а) возможно, лишь в исключительных случаях",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 38,
    "questionText": "Кем осуществляется принудительный привод лица, не явившегося без уважительных причин по вызову в досудебном производстве?",
    "options": [
      "а) судом",
      "б) органом дознания",
      "в) судебным исполнителем",
      "г) прокурором."
    ],
    "correctAnswer": "б) органом дознания",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 39,
    "questionText": "Допускается ли в уголовном процессе восстановление пропущенного процессуального срока?",
    "options": [
      "а) не допускается",
      "б) допускается, но только с согласия прокурора",
      "в) допускается, если он пропущен по уважительной причине",
      "г) допускается, если этого требуют заинтересованные лица."
    ],
    "correctAnswer": "в) допускается, если он пропущен по уважительной причине",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 40,
    "questionText": "Какие из перечисленных расходов относятся к процессуальным издержкам в уголовном судопроизводстве?",
    "options": [
      "а) расходы на содержание подозреваемого в изоляторе временного содержания",
      "б) расходы на проведение экспертизы в экспертных учреждениях",
      "в) расходы на медицинское лечение потерпевшего после преступления",
      "г) расходы, связанные с обеспечением принудительного привода свидетелей."
    ],
    "correctAnswer": "б) расходы на проведение экспертизы в экспертных учреждениях",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 41,
    "questionText": "В каких случаях возможно выделение дела в отдельное производство?",
    "options": [
      "а) если местопребывание обвиняемого неизвестно",
      "б) если уголовное дело имеет большой объем",
      "в) если подсудимый отказался от дачи показаний, в присутствии других подсудимых",
      "г) если прокурор отказался от поддержания обвинения, в отношении одного из подсудимых."
    ],
    "correctAnswer": "а) если местопребывание обвиняемого неизвестно",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 42,
    "questionText": "Какое постановление выносит следственный судья по результатам рассмотрения жалобы на действия и решения следователя, прокурора?",
    "options": [
      "а) об отмене незаконного действия (бездействия) или решения следователя, прокурора",
      "б) о признании действия (бездействия) или решения соответствующего должностного лица незаконным или необоснованным и о его обязанности устранить допущенное нарушение",
      "в) об отмене незаконного действия (бездействия) или решения следователя, прокурора и принятии нового законного решения",
      "г) о признании действия (бездействия) или решения соответствующего должностного лица законным или обоснованным, соответствующим требованиям УПК КР."
    ],
    "correctAnswer": "б) о признании действия (бездействия) или решения соответствующего должностного лица незаконным или необоснованным и о его обязанности устранить допущенное нарушение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 43,
    "questionText": "Когда могут быть заявлены ходатайства?",
    "options": [
      "а) ходатайства могут быть заявлены только в ходе следствия",
      "б) ходатайства могут быть заявлены только до начала исследования материалов дела",
      "в) заявление ходатайств возможно на любой стадии уголовного судопроизводства",
      "г) заявление ходатайств возможно до последнего слова подсудимого."
    ],
    "correctAnswer": "в) заявление ходатайств возможно на любой стадии уголовного судопроизводства",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 44,
    "questionText": "Допускается ли производство следственных действий до возбуждения уголовного дела?",
    "options": [
      "а) не допускается",
      "б) допускается осмотр места происшествия и назначение экспертизы",
      "в) допускается только допрос очевидцев преступления и неотложный обыск жилища",
      "г) допускается только первоначальный допрос потерпевшего."
    ],
    "correctAnswer": "б) допускается осмотр места происшествия и назначение экспертизы",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 45,
    "questionText": "В какой срок может быть обжаловано постановление следственного судьи о применении меры пресечения в виде заключения под стражу или об отказе?",
    "options": [
      "а) в течение 10 суток",
      "б) в течение 5 суток",
      "в) в течение 7 суток",
      "г) в течение 1-го месяца."
    ],
    "correctAnswer": "б) в течение 5 суток",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 46,
    "questionText": "В каких случаях мера пресечения в отношении обвиняемого может быть изменена на более строгую?",
    "options": [
      "а) если обвиняемый не возмещает ущерб",
      "б) если обвиняемый не согласится с предъявленным обвинением",
      "в) если обвиняемый отказывается давать показания",
      "г) если обвиняемому будет предъявлено новое обвинение в совершении тяжкого или особо тяжкого преступления."
    ],
    "correctAnswer": "г) если обвиняемому будет предъявлено новое обвинение в совершении тяжкого или особо тяжкого преступления.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 47,
    "questionText": "На какой срок может быть установлено прослушивание телефонных и иных переговоров?",
    "options": [
      "а) на срок до 2-х месяцев",
      "б) на срок до 1-го года",
      "в) на срок до 3-х месяцев",
      "г) на срок до 6-х месяцев."
    ],
    "correctAnswer": "г) на срок до 6-х месяцев.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 48,
    "questionText": "Какова согласно Уголовно-процессуальному кодексу Кыргызской Республики, максимальная длительность допроса в течение дня?",
    "options": [
      "а) не более 8-ми часов",
      "б) не более 4-х часов",
      "в) не более 6-ти часов",
      "г) не более 2-х часов."
    ],
    "correctAnswer": "а) не более 8-ми часов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 49,
    "questionText": "На основании какого документа лицо вызывается на допрос?",
    "options": [
      "а) повестки",
      "б) обязательства о явке",
      "в) поручения",
      "г) протокола."
    ],
    "correctAnswer": "а) повестки",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 50,
    "questionText": "В каких случаях производится очная ставка?",
    "options": [
      "а) если один из обвиняемых или потерпевших отказывается давать показания",
      "б) при проверке показаний на месте",
      "в) если между двумя ранее допрошенными лицами, имеются существенные противоречия в показаниях",
      "г) если по делу привлечено несколько лиц."
    ],
    "correctAnswer": "в) если между двумя ранее допрошенными лицами, имеются существенные противоречия в показаниях",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 51,
    "questionText": "В каких случаях согласно Уголовно-процессуальному кодексу Кыргызской Республики обязательно назначение и производство экспертизы?",
    "options": [
      "а) установления принадлежности следов пальцев рук, обнаруженных на месте происшествия",
      "б) в случае если сторона защиты или обвинения настаивают на проведении экспертизы",
      "в) установление причины смерти, характера и степени тяжести причиненного вреда здоровью",
      "г) установления возраста свидетеля, когда документы вызывают сомнение."
    ],
    "correctAnswer": "в) установление причины смерти, характера и степени тяжести причиненного вреда здоровью",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 52,
    "questionText": "Возможно ли производство экспертизы вне экспертной организации в уголовном судопроизводстве?",
    "options": [
      "а) возможно",
      "б) невозможно",
      "в) возможно, но только с согласия экспертной организации",
      "г) возможно, но только с согласия обвиняемого либо потерпевшего по делу."
    ],
    "correctAnswer": "а) возможно",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 53,
    "questionText": "Какие основания предусмотрены в Уголовно-процессуальном кодексе Кыргызской Республики для приостановления следствия?",
    "options": [
      "а) болезнь защитника обвиняемого",
      "б) неустановление законного представителя несовершеннолетнего обвиняемого",
      "в) предоставление обвиняемому срока для возмещения ущерба",
      "г) неустановление местонахождения обвиняемого."
    ],
    "correctAnswer": "г) неустановление местонахождения обвиняемого.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 54,
    "questionText": "В какой срок прокурор обязан изучить поступившее уголовное дело?",
    "options": [
      "а) в срок не более трех суток",
      "б) в срок не более пяти суток",
      "в) в срок не более семи суток",
      "г) в срок, установленный вышестоящим прокурором."
    ],
    "correctAnswer": "б) в срок не более пяти суток",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 55,
    "questionText": "Какие вопросы выясняются у обвиняемого в начале допроса?",
    "options": [
      "а) имеет ли он какие-либо ходатайства",
      "б) доверят ли он следователю",
      "в) желает ли он написать письменные показания",
      "г) признает ли он свою вину полностью или частично, или отрицает вину в предъявленном ему обвинении."
    ],
    "correctAnswer": "г) признает ли он свою вину полностью или частично, или отрицает вину в предъявленном ему обвинении.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 56,
    "questionText": "Какими полномочиями наделен прокурор по делу, по которому окончено следствие?",
    "options": [
      "а) направить дело вышестоящему прокурору",
      "б) переквалифицировать действия обвиняемого, применив закон о более тяжком преступлении, если не меняется формулировка обвинения",
      "в) исключить своим постановлением отдельные пункты обвинения или переквалифицировать действия обвиняемого в сторону смягчения",
      "г) приостановить производство по делу."
    ],
    "correctAnswer": "в) исключить своим постановлением отдельные пункты обвинения или переквалифицировать действия обвиняемого в сторону смягчения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 57,
    "questionText": "Какой процессуальный акт выносится судьей первой инстанции при назначении уголовного дела к судебному разбирательству?",
    "options": [
      "а) постановление",
      "б) решение",
      "в) приговор",
      "г) определение."
    ],
    "correctAnswer": "а) постановление",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 58,
    "questionText": "Какие вопросы выясняет судья по поступившему уголовному делу?",
    "options": [
      "а) каким органом возбуждено и расследовано уголовное дело",
      "б) признает ли подсудимый свою вину",
      "в) своевременность вручения копии обвинительного акта",
      "г) дату окончания следствия."
    ],
    "correctAnswer": "в) своевременность вручения копии обвинительного акта",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 59,
    "questionText": "В какой срок судьей должно быть рассмотрено уголовное дело о тяжком или особо тяжком преступлении?",
    "options": [
      "а) в течение 1-го года со дня поступления в суд",
      "б) в течение 4-х месяцев со дня поступления в суд",
      "в) в срок не позднее 1-го месяца со дня поступления в суд",
      "г) в 2-х месячный срок со дня поступления в суд."
    ],
    "correctAnswer": "г) в 2-х месячный срок со дня поступления в суд.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 60,
    "questionText": "Какое время, согласно Уголовно-процессуальному кодексу Кыргызской Республики, не включается в срок судебного разбирательства?",
    "options": [
      "а) время, на которое судебное разбирательство было приостановлено по основаниям, предусмотренным настоящим Кодексом",
      "б) время, предоставленное сторонам для примирения",
      "в) время, предоставленное сторонам для подготовки к прениям",
      "г) время нахождения защитника на лечении, если заболевание, исключает возможность его явки в судебное заседание."
    ],
    "correctAnswer": "а) время, на которое судебное разбирательство было приостановлено по основаниям, предусмотренным настоящим Кодексом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 61,
    "questionText": "Может ли государственный обвинитель в судебном разбирательстве отказаться от поддержания обвинения?",
    "options": [
      "а) может, но только по делам о преступлениях небольшой тяжести",
      "б) может, но только с согласия вышестоящего прокурора",
      "в) не может",
      "г) может."
    ],
    "correctAnswer": "г) может.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 62,
    "questionText": "Возможно ли разбирательство дела в суде первой инстанции в отсутствие подсудимого обвиняемого?",
    "options": [
      "а) нет",
      "б) да, если он находится вне пределов Кыргызской Республики и уклоняется от явки в суд",
      "в) да, если участвует его адвокат или законный представитель",
      "г) да, если обвиняемый заболел."
    ],
    "correctAnswer": "б) да, если он находится вне пределов Кыргызской Республики и уклоняется от явки в суд",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 63,
    "questionText": "Кто из участников уголовного процесса выступает первым в судебных прениях в суде первой инстанции?",
    "options": [
      "а) обвиняемый",
      "б) потерпевший",
      "в) защитник",
      "г) государственный обвинитель."
    ],
    "correctAnswer": "г) государственный обвинитель.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 64,
    "questionText": "В какой срок согласно Уголовно-процессуальному кодексу Кыргызской Республики должен быть изготовлен и подписан протокол судебного заседания?",
    "options": [
      "а) не позднее 5-ти суток по окончании судебного заседания",
      "б) не позднее 10-х суток по окончании судебного заседания",
      "в) в течение 7 дней после рассмотрения дела",
      "г) в течение 14 дней после рассмотрения дела."
    ],
    "correctAnswer": "а) не позднее 5-ти суток по окончании судебного заседания",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 65,
    "questionText": "В какой срок согласно УПК Кыргызской Республики могут быть поданы замечания на протокол судебного заседания?",
    "options": [
      "а) в течение 7 дней после рассмотрения дела",
      "б) срок не установлен",
      "в) в течение 5-ти суток со дня ознакомления с протоколом судебного заседания",
      "г) в течение 3-х суток после подписания протокола."
    ],
    "correctAnswer": "в) в течение 5-ти суток со дня ознакомления с протоколом судебного заседания",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 66,
    "questionText": "С чего начинается судебное разбирательство по уголовному делу в суде первой инстанции?",
    "options": [
      "а) с оглашения судом постановления о привлечении в качестве обвиняемого",
      "б) с оглашения обвинителем обвинительного акта",
      "в) с допроса подсудимого обвиняемого",
      "г) с допроса потерпевшего."
    ],
    "correctAnswer": "б) с оглашения обвинителем обвинительного акта",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 67,
    "questionText": "Когда обвиняемому предоставляется последнее слово?",
    "options": [
      "а) до окончания прений сторон",
      "б) после окончания прений сторон",
      "в) после выступления прокурора",
      "г) до выступления потерпевшего."
    ],
    "correctAnswer": "б) после окончания прений сторон",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 68,
    "questionText": "Какое решение может принять суд в случае признания обвиняемого невменяемым?",
    "options": [
      "а) постановление о приостановлении производства по уголовному делу",
      "б) постановление приговора о применении к подсудимому принудительных мер медицинского характера",
      "в) постановление о прекращении уголовного дела и применении к обвиняемому принудительных мер медицинского характера",
      "г) постановление о возвращении дела прокурору."
    ],
    "correctAnswer": "в) постановление о прекращении уголовного дела и применении к обвиняемому принудительных мер медицинского характера",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 69,
    "questionText": "Какие виды обвинительных приговоров могут быть постановлены судом?",
    "options": [
      "а) с освобождением от наказания и применением к подсудимому принудительных мер медицинского характера",
      "б) с освобождением от наказания и прекращением производства по делу",
      "в) с назначением наказания, подлежащего отбыванию",
      "г) без назначения наказания с применением мер воспитательного характера."
    ],
    "correctAnswer": "в) с назначением наказания, подлежащего отбыванию",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 70,
    "questionText": "Какие обстоятельства являются основанием для постановления оправдательного приговора?",
    "options": [
      "а) истечение срока давности",
      "б) отсутствие события преступления",
      "в) издание акта амнистии",
      "г) возмещение причиненного ущерба."
    ],
    "correctAnswer": "б) отсутствие события преступления",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 71,
    "questionText": "Из каких частей состоит приговор суда?",
    "options": [
      "а) из вводной и резолютивной",
      "б) из вводной и описательно-мотивировочной",
      "в) из вводной, описательно-мотивировочной и резолютивной",
      "г) из описательной, мотивировочной и резолютивной."
    ],
    "correctAnswer": "в) из вводной, описательно-мотивировочной и резолютивной",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 72,
    "questionText": "В какой срок вручается копия приговора суда осужденному?",
    "options": [
      "а) в течение 7 дней после рассмотрения дела",
      "б) в течение 10-ти суток после рассмотрения дела",
      "в) не позднее 3-х суток после провозглашения приговора",
      "г) в течение 5-ти суток после провозглашения приговора."
    ],
    "correctAnswer": "г) в течение 5-ти суток после провозглашения приговора.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 73,
    "questionText": "В какой форме прокурор может обжаловать приговор, не вступивший в законную силу?",
    "options": [
      "а) представление",
      "б) жалоба",
      "в) протест",
      "г) возражение."
    ],
    "correctAnswer": "а) представление",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 74,
    "questionText": "В какой срок может быть подана апелляционная жалоба на приговор суда 1-ой инстанции?",
    "options": [
      "а) в течение 2-х месяцев после рассмотрения дела",
      "б) в течение 30-ти дней со дня вручения копии приговора",
      "в) в течение 10-ти суток со дня провозглашения приговора",
      "г) в течение 30-ти суток со дня провозглашения приговора."
    ],
    "correctAnswer": "г) в течение 30-ти суток со дня провозглашения приговора.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 75,
    "questionText": "В какой срок судебный акт апелляционной инстанции направляется вместе с уголовным делом в суд первой инстанции?",
    "options": [
      "а) в течение 10-ти суток со дня провозглашения приговора",
      "б) не позднее 7-ми суток со дня вынесения приговора",
      "в) в течение 6-ти месяцев после рассмотрения дела",
      "г) по истечении 30-ти дней после рассмотрения дела."
    ],
    "correctAnswer": "б) не позднее 7-ми суток со дня вынесения приговора",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 76,
    "questionText": "Каковы задачи уголовно-процессуального закона?",
    "options": [
      "а) обеспечение незамедлительной и полной реабилитации незаконно обвиненного или невиновно осужденного",
      "б) быстрое и полное раскрытие преступлений, изобличение и привлечение к уголовной ответственности лиц, их совершивших, справедливое судебное разбирательство и правильное применение уголовного закона",
      "в) защита от необоснованного обвинения и осуждения, от незаконного ограничения прав и свобод человека и гражданина",
      "г) способствовать укреплению законности и правопорядка, предупреждению преступлений, формированию уважительного отношения к праву."
    ],
    "correctAnswer": "б) быстрое и полное раскрытие преступлений, изобличение и привлечение к уголовной ответственности лиц, их совершивших, справедливое судебное разбирательство и правильное применение уголовного закона",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 77,
    "questionText": "Какой суд обращает приговор к исполнению?",
    "options": [
      "а) суд надзорной инстанции",
      "б) суд кассационной инстанции",
      "в) суд апелляционной инстанции",
      "г) суд первой инстанции."
    ],
    "correctAnswer": "г) суд первой инстанции.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 78,
    "questionText": "Какое решение принимает суд в случае тяжелой неизличимой болезни осужденного, препятствующей отбыванию наказания?",
    "options": [
      "а) наказание заменяется более мягким",
      "б) может отсрочить исполнение приговора",
      "в) применяются принудительные меры медицинского характера",
      "г) по представлению органа и (или) учреждения, исполняющих наказание, вправе освободить от дальнейшего отбывания наказания."
    ],
    "correctAnswer": "г) по представлению органа и (или) учреждения, исполняющих наказание, вправе освободить от дальнейшего отбывания наказания.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 79,
    "questionText": "Какие судебные акты могут быть обжалованы в кассационном порядке в уголовном судопроизводстве?",
    "options": [
      "а) вступившие в законную силу решения судов первой инстанции, ранее не обжалованные в апелляционном порядке",
      "б) ранее рассмотренные в порядке надзора",
      "в) не вступившие в законную силу решения судов первой инстанции",
      "г) ранее обжалованные в апелляционном порядке решения судов первой инстанции."
    ],
    "correctAnswer": "г) ранее обжалованные в апелляционном порядке решения судов первой инстанции.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 80,
    "questionText": "До истечения какого срока должно быть представлено в суд постановление следователя о возбуждении ходатайства о продлении срока содержания под стражей?",
    "options": [
      "а) не позднее 10-ти суток до истечения срока содержания под стражей",
      "б) не позднее 5-ти суток до истечения срока содержания под стражей",
      "в) не позднее 7-ти суток до истечения срока содержания под стражей",
      "г) в день истечения срока содержания под стражей."
    ],
    "correctAnswer": "б) не позднее 5-ти суток до истечения срока содержания под стражей",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 81,
    "questionText": "Подлежат ли обжалованию решения суда кассационной инстанции?",
    "options": [
      "а) подлежат на основании ходатайств или жалоб участников процесса",
      "б) не подлежат",
      "в) подлежат",
      "г) подлежат в случаях, предусмотренных законом."
    ],
    "correctAnswer": "б) не подлежат",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 82,
    "questionText": "В какой срок обвинительный приговор может быть пересмотрен по вновь открывшимся обстоятельствам?",
    "options": [
      "а) в течение 6-ти месяцев со дня вступления приговора в законную силу",
      "б) в течение 3-х лет со дня вступления приговора в законную силу",
      "в) в течение 1-го года после рассмотрения дела",
      "г) никакими сроками не ограничен."
    ],
    "correctAnswer": "г) никакими сроками не ограничен.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 83,
    "questionText": "В каком случае суд имеет право возбуждать производство по вновь открывшимся обстоятельствам?",
    "options": [
      "а) установления вступившим в законную силу приговором суда преступные действия следователя",
      "б) вступления в силу закона, устраняющего наказуемость деяния",
      "в) при поступлении заявления о заведомой ложности показаний потерпевшего или свидетеля",
      "г) признания нормы, примененной при рассмотрении дела, противоречащей Конституции Кыргызской Республики."
    ],
    "correctAnswer": "а) установления вступившим в законную силу приговором суда преступные действия следователя",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 84,
    "questionText": "Предупреждается ли согласно Уголовно-процессуальному кодексу Кыргызской Республики ребенок - свидетель, ребенок - потерпевший об уголовной ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний?",
    "options": [
      "а) да, с 16-летнего возраста",
      "б) да, с 14-летнего возраста",
      "в) нет",
      "г) да."
    ],
    "correctAnswer": "а) да, с 16-летнего возраста",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 85,
    "questionText": "Допускается ли отстранение законного представителя ребенка от участия в судебном разбирательстве?",
    "options": [
      "а) да, но только с его согласия",
      "б) такие случаи не предусмотрены законодательством",
      "в) нет",
      "г) да, если есть основания полагать, что его действия наносят ущерб интересам ребенка или направлены на воспрепятствование досудебному производству."
    ],
    "correctAnswer": "г) да, если есть основания полагать, что его действия наносят ущерб интересам ребенка или направлены на воспрепятствование досудебному производству.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 86,
    "questionText": "Что означает арест в соответствии с Уголовно-процессуальным кодексом Кыргызской Республики?",
    "options": [
      "а) мера процессуального принуждения",
      "б) лишение свободы",
      "в) ограничение свободы",
      "г) вид наказания."
    ],
    "correctAnswer": "а) мера процессуального принуждения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 87,
    "questionText": "Подлежит ли возмещению ущерб, причиненный незаконными действиями суда и органов, осуществляющих производство по уголовным делам?",
    "options": [
      "а) нет",
      "б) да, подлежит",
      "в) подлежит, только для определенной категории лиц",
      "г) такие случаи не предусмотрены законодательством."
    ],
    "correctAnswer": "б) да, подлежит",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 88,
    "questionText": "В какой срок допускается пересмотр обвинительного приговора суда, влекущий ухудшение положения осужденного?",
    "options": [
      "а) в течение 5 лет по вступлении их в законную силу",
      "б) пересмотр не допускается",
      "в) лишь в течение 3-х лет по вступлении их в законную силу",
      "г) лишь в течение года со дня вступления их в законную силу."
    ],
    "correctAnswer": "г) лишь в течение года со дня вступления их в законную силу.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 89,
    "questionText": "Какой документ направляется соответствующим органам иностранного государства для производства следственных и судебных действий в порядке оказания взаимной правовой помощи по уголовным делам?",
    "options": [
      "а) поручение, ходатайство",
      "б) требование",
      "в) представление",
      "г) устный запрос."
    ],
    "correctAnswer": "а) поручение, ходатайство",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 90,
    "questionText": "Какой нормативный правовой акт является основанием для передачи лица, осужденного к лишению свободы, для отбывания наказания в государстве, гражданином которого оно является?",
    "options": [
      "а) Международный договор Кыргызской Республики с соответствующим иностранным государством",
      "б) Закон Кыргызской Республики «О правовом положении иностранных граждан в Кыргызской Республике»",
      "в) Закон Кыргызской Республики «О внешней миграции»",
      "г) Закон Кыргызской Республики «О внутренней миграции»."
    ],
    "correctAnswer": "а) Международный договор Кыргызской Республики с соответствующим иностранным государством",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 91,
    "questionText": "В каком количестве должны предъявляться предметы для опознания?",
    "options": [
      "а) не менее 2-х",
      "б) не более 10-ти",
      "в) не менее 3-х",
      "г) не менее 5-ти."
    ],
    "correctAnswer": "в) не менее 3-х",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-процессуальному праву Кыргызской Республики",
    "language": "ru"
  }
];
