// II. Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики

module.exports = [
  {
    "questionId": 92,
    "questionText": "Цели уголовно-исполнительного законодательства?",
    "options": [
      "а) восстановление социальной справедливости и перевоспитание осужденных",
      "б) исправление и перевоспитание осужденных",
      "в) исправление осужденных и предупреждение совершения новых преступлений осужденными и иными лицами",
      "г) защита прав человека при исполнении наказаний и принудительных мер уголовно-правового воздействия."
    ],
    "correctAnswer": "г) защита прав человека при исполнении наказаний и принудительных мер уголовно-правового воздействия.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 93,
    "questionText": "К числу задач уголовно-исполнительного законодательства не относится?",
    "options": [
      "а) регулирование порядка и условий отбывания наказаний и принудительных мер уголовно-правового воздействия",
      "б) регулирование порядка трудового и бытового устройство",
      "в) определение средств исправления и ресоциализации осужденных, предупреждения преступлений",
      "г) определение форм участия общественности в деятельности учреждений и органов, исполняющих наказания и принудительные меры уголовно-правового воздействия."
    ],
    "correctAnswer": "б) регулирование порядка трудового и бытового устройство",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 94,
    "questionText": "Перевод осужденного для дальнейшего отбывания наказания из одной колонии в другую того же вида допускается в случае?",
    "options": [
      "а) при реорганизации или ликвидации исправительного учреждения, в случае болезни осужденного, а также для обеспечения его безопасности",
      "б) по ходатайству родственников осужденного и в случае его болезни",
      "в) при существенном изменении объема и характера выполняемой работы, а также для обеспечения безопасности осужденного",
      "г) осуществляется судом в случае болезни осужденного, а также для обеспечения его",
      "безопасности."
    ],
    "correctAnswer": "а) при реорганизации или ликвидации исправительного учреждения, в случае болезни осужденного, а также для обеспечения его безопасности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 95,
    "questionText": "Основание исполнения наказаний и принудительных мер уголовно-правового воздействия?",
    "options": [
      "а) предписание органов исполнения наказания об обращении к исполнению обвинительного приговора суда",
      "б) приговор суда или изменяющие его постановления/определения суда апелляционной или кассационной инстанций",
      "в) только приговор суда, вступивший в законную силу",
      "г) приговор либо изменяющее или дополняющее его решение суда, вступившее в законную силу, акт об амнистии и его применении, акт о помиловании."
    ],
    "correctAnswer": "в) только приговор суда, вступивший в законную силу",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 96,
    "questionText": "Виды исправительных учреждений?",
    "options": [
      "а) колонии-поселения, исправительные колонии, воспитательные колонии, тюрьмы",
      "б) исправительные колонии, воспитательные колонии, тюрьмы",
      "в) гаупвахта, исправительные колонии, воспитательные колонии",
      "г) воспитательные колонии, исправительные колонии, следственные изоляторы, тюрьмы."
    ],
    "correctAnswer": "б) исправительные колонии, воспитательные колонии, тюрьмы",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 97,
    "questionText": "Каким органом исполняется наказание в виде штрафа, назначенное за совершение преступления?",
    "options": [
      "а) органами пробации по месту жительства осужденного",
      "б) учреждениями уголовно-исполнительной системы",
      "в) администрацией по месту работы осужденного",
      "г) органами принудительного исполнения по месту жительства (фактического проживания) осужденного."
    ],
    "correctAnswer": "г) органами принудительного исполнения по месту жительства (фактического проживания) осужденного.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 98,
    "questionText": "Порядок направления осужденных в исправительные учреждения определяется?",
    "options": [
      "а) судом",
      "б) органами пробации",
      "в) Кабинетом Министров",
      "г) Администрацией следственного изолятора или исправительного учреждения."
    ],
    "correctAnswer": "в) Кабинетом Министров",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 99,
    "questionText": "Уголовно-исполнительное законодательство состоит:",
    "options": [
      "а) только из Уголовно-исполнительного кодекса",
      "б) из Уголовно-исполнительного кодекса и Конституции Кыргызской Республики",
      "в) из Конституции Кыргызской Республики и международных договоров Кыргызской Республики",
      "г) из Конституции Кыргызской Республики, нормативных правовых актах Кыргызской Республики, международных договоров Кыргызской Республики, Рекомендации (декларации) международных организаций и подзаконных нормативных правовых актах."
    ],
    "correctAnswer": "г) из Конституции Кыргызской Республики, нормативных правовых актах Кыргызской Республики, международных договоров Кыргызской Республики, Рекомендации (декларации) международных организаций и подзаконных нормативных правовых актах.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 100,
    "questionText": "Учреждение, исполняющее наказания в виде пожизненного лишения свободы?",
    "options": [
      "а) тюрьма – общий режим",
      "б) тюрьма – строгий режим",
      "в) исправительная колония особого режима",
      "г) исправительная колония особого режима для осужденных к пожизненному лишению свободы."
    ],
    "correctAnswer": "в) исправительная колония особого режима",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 101,
    "questionText": "Где отбывают наказание в виде исправительных работ?",
    "options": [
      "а) по месту основной работы",
      "б) в исправительном центре",
      "в) в колонии-поселении",
      "г) на предприятии, куда осужденный будет направлен органом, исполняющим наказание."
    ],
    "correctAnswer": "а) по месту основной работы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 102,
    "questionText": "Из тюрьмы в исправительную колонию могут быть переведены положительно характеризующиеся осужденные по отбытии?",
    "options": [
      "а) не менее 1/4 срока",
      "б) не менее 1/3 срока",
      "в) не менее 1/2 срока",
      "г) не менее 2/3 срока."
    ],
    "correctAnswer": "в) не менее 1/2 срока",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 103,
    "questionText": "Вправе ли осужденные получать денежные переводы с зачислением денежных средств на свой лицевой счет, а также отправлять денежные переводы близким родственникам или иным лицам?",
    "options": [
      "а) вправе получать денежные переводы и отправлять их близким родственникам без разрешения, а для отправки иным лицам требуется разрешение администрации",
      "б) только с разрешения суда",
      "в) во всех случаях требуется разрешение администрации",
      "г) только с разрешения прокурора."
    ],
    "correctAnswer": "а) вправе получать денежные переводы и отправлять их близким родственникам без разрешения, а для отправки иным лицам требуется разрешение администрации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 104,
    "questionText": "Что из указанного не является мерой поощрения для осужденных, отбывающих наказание в колонии строгого режима?",
    "options": [
      "а) разрешение провести выходной день за пределами колонии",
      "б) дополнительное свидание",
      "в) благодарность",
      "г) грамота."
    ],
    "correctAnswer": "а) разрешение провести выходной день за пределами колонии",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 105,
    "questionText": "Вид ИК, не предусмотренный действующим уголовным и уголовно-исполнительным законодательством – ИК … режима.",
    "options": [
      "а) строгого",
      "б) особого",
      "в) усиленного",
      "г) общего."
    ],
    "correctAnswer": "в) усиленного",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 106,
    "questionText": "Осужденные, достигшие восемнадцатилетнего возраста, с их согласия, могут быть оставлены в воспитательной колонии, но не более чем до достижения ими какого возраста?",
    "options": [
      "а) 23 лет",
      "б) 21 лет",
      "в) 20 лет",
      "г) возраст неограничен."
    ],
    "correctAnswer": "а) 23 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 107,
    "questionText": "Кто вносит представление в суд о применении к осужденному принудительных мер медицинского характера в случае заболевания осужденного душевной болезнью или обнаружения у него временного психического расстройства во время отбывания наказания в виде лишения свободы?",
    "options": [
      "а) администрация исправительного учреждения вносит в суд представление",
      "б) осужденный вносит в суд представление",
      "в) прокурор вносит в суд представление",
      "г) адвокат вносит в суд представление."
    ],
    "correctAnswer": "а) администрация исправительного учреждения вносит в суд представление",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 108,
    "questionText": "В течении скольких рабочих дней администрация исправительного учреждения или командование дисциплинарной воинской части после обращения осужденного с заявлением об условно-досрочном освобождении от отбывания наказания обязаны направить обращение в суд с приложением материалов?",
    "options": [
      "а) в течение десяти рабочих дней",
      "б) в течение пяти рабочих дней",
      "в) в течение 14 рабочих дней",
      "г) в течение 7 рабочих дней."
    ],
    "correctAnswer": "а) в течение десяти рабочих дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 109,
    "questionText": "По истечении какого времени в случае отказа суда в условно-досрочном освобождении повторное направление заявления или представления может иметь место не ранее чем?",
    "options": [
      "а) по истечении трех месяцев со дня вынесения постановления об отказе в условно-досрочном освобождении",
      "б) по истечении одного месяца со дня вынесения постановления об отказе в условно-досрочном освобождении",
      "в) по истечении шести месяцев со дня вынесения постановления об отказе в условно-досрочном освобождении",
      "г) по истечении двух месяцев со дня вынесения постановления об отказе в условно-досрочном освобождении."
    ],
    "correctAnswer": "а) по истечении трех месяцев со дня вынесения постановления об отказе в условно-досрочном освобождении",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 110,
    "questionText": "В какой орган направляет администрация учреждения исполняющих наказание в отношении осужденных, освобожденных условно-досрочно по избранному месту жительства осужденного копию приговора суда для дальнейшего осуществления за ними надзора?",
    "options": [
      "а) направляет в орган пробации",
      "б) направляет в прокуратуру",
      "в) направляет в Министерство юстиции",
      "г) направляет медиатору."
    ],
    "correctAnswer": "а) направляет в орган пробации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 111,
    "questionText": "До достижения ребенком какого возраста дается отсрочка беременным женщинам и женщинам для исполнения наказания в отношении осужденных, имеющих малолетнего ребенка?",
    "options": [
      "а) до достижения ребенком 14 лет",
      "б) до достижения ребенком 12 лет",
      "в) до достижения ребенком 16 лет",
      "г) до достижения ребенком 9 лет."
    ],
    "correctAnswer": "а) до достижения ребенком 14 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 112,
    "questionText": "В течении какого времени лицо, в отношении которого судом установлен пробационный надзор, обязано прибыть в орган пробации по месту жительства?",
    "options": [
      "а) в течение десяти календарных дней со дня вступления приговора суда в законную силу",
      "б) в течение 30 календарных дней со дня вступления приговора суда в законную силу",
      "в) в течение 15 календарных дней",
      "г) в течение 30 календарных дней."
    ],
    "correctAnswer": "а) в течение десяти календарных дней со дня вступления приговора суда в законную силу",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 113,
    "questionText": "Основанием для исполнения наказания является?",
    "options": [
      "а) только приговор суда, вступивший в законную силу",
      "б) приговор суда и/или изменяющие его постановления/определения суда кассационной или надзорной инстанций",
      "в) предписание органов исполнения наказания об обращении к исполнению обвинительного приговора суда",
      "г) приговор либо изменяющие его определение или постановление суда, вступившие в законную силу, а также акт амнистии или помилования."
    ],
    "correctAnswer": "г) приговор либо изменяющие его определение или постановление суда, вступившие в законную силу, а также акт амнистии или помилования.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 114,
    "questionText": "Видами наказаний в уголовно-исполнительном праве являются?",
    "options": [
      "а) лишение свободы, исправительные работы, общественные работы",
      "б) подписка о невыезде, заключение под стражу",
      "в) дисквалификация, предупреждение, выдворение за пределы КР",
      "г) домашний арест."
    ],
    "correctAnswer": "а) лишение свободы, исправительные работы, общественные работы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 115,
    "questionText": "Срок отбывания наказания в виде лишения свободы исчисляется?",
    "options": [
      "а) со дня заключения под стражу",
      "б) со дня вступления приговора суда в законную силу",
      "в) со дня прибытия в исправительное учреждение",
      "г) со дня вынесения приговора суда."
    ],
    "correctAnswer": "а) со дня заключения под стражу",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 116,
    "questionText": "Какая категория лиц отбывает наказание в воспитательных колониях усиленного режима?",
    "options": [
      "а) дети, ранее отбывавшие наказание в виде лишения свободы",
      "б) дети мужского пола, впервые осужденные к лишению свободы",
      "в) дети мужского пола, ранее отбывавшие наказание в виде лишения свободы",
      "г) дети, которым отменен пробационный надзор и назначено наказание в виде лишения свободы."
    ],
    "correctAnswer": "в) дети мужского пола, ранее отбывавшие наказание в виде лишения свободы",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 117,
    "questionText": "Что представляет собой режим отбывания наказания в исправительном учреждении?",
    "options": [
      "а) это установленный порядок исполнения и отбывания наказания в виде лишения свободы",
      "б) это распорядок дня осужденного",
      "в) это условия, обеспечивающие достижение целей исполнения наказания",
      "г) это внутренний распорядок в исправительных учреждениях."
    ],
    "correctAnswer": "а) это установленный порядок исполнения и отбывания наказания в виде лишения свободы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 118,
    "questionText": "Какое из указанных утверждений верно?",
    "options": [
      "а) оплачиваемый труд осужденных включается в их общий трудовой стаж",
      "б) ежегодный оплачиваемый отпуск для осужденного, отбывающего наказание в колонии общего режима, составляет 15 дней",
      "в) если осужденный полностью отработал месячную норму рабочего времени, оплата его труда не может быть меньше прожиточного минимума",
      "г) оплачиваемый труд осужденных не включается в их общий трудовой стаж."
    ],
    "correctAnswer": "а) оплачиваемый труд осужденных включается в их общий трудовой стаж",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 119,
    "questionText": "По истечении какого срока со дня вынесения решения суда об отказе в изменении вида исправительного учреждения, может повторно направлено такое же заявление осужденного?",
    "options": [
      "а) не ранее чем по истечении шести месяцев",
      "б) не ранее чем по истечении трех месяцев",
      "в) не ранее чем по истечении одного месяца",
      "г) ограничения связанные со сроком не предусмотрены."
    ],
    "correctAnswer": "б) не ранее чем по истечении трех месяцев",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 120,
    "questionText": "Какие государственные органы оказывают содействие клиентам пробации в ресоциализации и выходе из трудной жизненной ситуации?",
    "options": [
      "а) органы пробации, местной государственной администрации и местного самоуправления",
      "б) орган пробации, суд, Омбудсмен",
      "в) орган пробации, Кабинет Министров, Жогорку Кенеш",
      "г) орган пробации, ГСИН, Кабинет Министров."
    ],
    "correctAnswer": "а) органы пробации, местной государственной администрации и местного самоуправления",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 121,
    "questionText": "Как исчисляется срок наказания в виде общественных работ?",
    "options": [
      "а) срок наказания в виде общественных работ исчисляется в часах, в течение которых осужденный выполнял общественные работы",
      "б) срок наказания в виде общественных работ исчисляется в месяцах, в течение которых осужденный выполнял общественные работы",
      "в) срок наказания в виде общественных работ исчисляется в днях, в течение которых осужденный выполнял общественные работы",
      "г) срок наказания в виде общественных работ исчисляется в годах, в течение которых осужденный выполнял общественные работы."
    ],
    "correctAnswer": "а) срок наказания в виде общественных работ исчисляется в часах, в течение которых осужденный выполнял общественные работы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 122,
    "questionText": "Какой специалист привлекается для проведения примиренческих процедур в пробации?",
    "options": [
      "а) медиатор",
      "б) сотрудник органа пробации",
      "в) психолог",
      "г) специалист."
    ],
    "correctAnswer": "а) медиатор",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 123,
    "questionText": "В каких случаях осужденный может быть лишен свидания?",
    "options": [
      "а) в качестве меры взыскания, когда осужденный злостно нарушает установленный порядок отбывания наказания",
      "б) в качестве меры взыскания, когда осужденный водворен в помещение временной изоляции (ШИЗО)",
      "в) в качестве меры взыскания, по усмотрению руководителя исправительного учреждения",
      "г) осужденный не может быть лишен свидания."
    ],
    "correctAnswer": "б) в качестве меры взыскания, когда осужденный водворен в помещение временной изоляции (ШИЗО)",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 124,
    "questionText": "Могут ли осужденные привлекаться к работам без оплаты труда?",
    "options": [
      "а) нет",
      "б) по благоустройству камер, комнат и помещений общего пользования, по благоустройству территории учреждения и прилегающих к ней территорий, за исключением объектов инженерно-технических средств надзора, контроля и охраны, расположенных на основном ограждении и за пределами внутренней запретной зоны, по улучшению культурно-бытовых и санитарно-гигиенических условий проживания",
      "в) по благоустройству территории учреждения",
      "г) по благоустройству камер."
    ],
    "correctAnswer": "б) по благоустройству камер, комнат и помещений общего пользования, по благоустройству территории учреждения и прилегающих к ней территорий, за исключением объектов инженерно-технических средств надзора, контроля и охраны, расположенных на основном ограждении и за пределами внутренней запретной зоны, по улучшению культурно-бытовых и санитарно-гигиенических условий проживания",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 125,
    "questionText": "Осужденным, водворенным в штрафной изолятор разрешаются ежедневные прогулки …",
    "options": [
      "а) продолжительностью один час",
      "б) в любое время",
      "в) по желанию осужденного",
      "г) продолжительностью три часа."
    ],
    "correctAnswer": "а) продолжительностью один час",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 126,
    "questionText": "Какой орган осуществляет контроль на постоянной основе за соблюдением прав и законных интересов осужденных, отбывающих наказания и принудительные меры уголовно-правового воздействия?",
    "options": [
      "а) прокурор",
      "б) суд",
      "в) акыйкатчы (омбудсмен)",
      "г) парламент."
    ],
    "correctAnswer": "в) акыйкатчы (омбудсмен)",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 127,
    "questionText": "С момента вступления приговора в законную силу осужденный обязан уплатить штраф?",
    "options": [
      "а) в течение двух месяцев",
      "б) в течение трех месяцев",
      "в) в течение четырех месяцев",
      "г) сразу же после вступления приговора в законную силу."
    ],
    "correctAnswer": "б) в течение трех месяцев",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 128,
    "questionText": "Споры о принадлежности имущества осужденного, подлежащего конфискации по приговору суда, разрешаются в соответствии?",
    "options": [
      "а) с уголовным процессуальным законодательством",
      "б) с гражданским процессуальным законодательством",
      "в) с законодательством об исполнительном производстве",
      "г) с уголовным законодательством."
    ],
    "correctAnswer": "б) с гражданским процессуальным законодательством",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 129,
    "questionText": "При отказе судом в отмене пробационного надзора повторное представление органа пробации направляется по истечении?",
    "options": [
      "а) трех месяцев с момента отказа",
      "б) шести месяцев с момента отказа",
      "в) одного месяца с момента отказа",
      "г) по истечении одного года с момента отказа."
    ],
    "correctAnswer": "а) трех месяцев с момента отказа",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Уголовно-исполнительному законодательству Кыргызской Республики",
    "language": "ru"
  }
];
