// IX. Вопросы по Таможенному праву Кыргызской Республики

module.exports = [
  {
    "questionId": 621,
    "questionText": "Какой из нижеперечисленных нормативных правовых актов регулирует таможенные правоотношения в Кыргызской Республике?",
    "options": [
      "а) Закон о таможенном регулировании",
      "б) Таможенный кодекс Кыргызской Республики",
      "в) Закон о таможенном регулировании в Кыргызской Республике"
    ],
    "correctAnswer": "а) Закон о таможенном регулировании",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 622,
    "questionText": "Места перемещения товаров через таможенную границу это:",
    "options": [
      "а) Пункты пропуска через таможенные границы государств-членов Союза, определяемые кабинетом Министров Кыргызской Республики",
      "б) Пункты пропуска через государственные границы государств - членов, либо иные места",
      "в) Пункты пропуска через Государственную границу Кыргызской Республики, определяемые Кабинетом Министров Кыргызской Республики"
    ],
    "correctAnswer": "в) Пункты пропуска через Государственную границу Кыргызской Республики, определяемые Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 623,
    "questionText": "Кто осуществляет проверку правильности классификации товаров?",
    "options": [
      "а) Таможенный орган",
      "б) Декларант",
      "в) Налоговый орган"
    ],
    "correctAnswer": "а) Таможенный орган",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 624,
    "questionText": "Каким органом устанавливаются места перемещения товаров через таможенную границу?",
    "options": [
      "а) Кабинетом Министров Кыргызской Республики",
      "б) Таможенным органом",
      "в) Жогорку Кенешем Кыргызской Республики"
    ],
    "correctAnswer": "а) Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 625,
    "questionText": "Подлежат ли помещению под таможенные процедуры иностранные товары, которые по решению суда конфискованы или обращены в собственность (доход) Кыргызской Республики?",
    "options": [
      "а) не подлежат",
      "б) подлежат",
      "в) по выбору таможенного органа"
    ],
    "correctAnswer": "а) не подлежат",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 626,
    "questionText": "Документом, подтверждающим происхождение товара является:",
    "options": [
      "а) Декларация о происхождении товара",
      "б) Акт о происхождении товара",
      "в) Транзитная декларация"
    ],
    "correctAnswer": "а) Декларация о происхождении товара",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 627,
    "questionText": "К способам обеспечения исполнения обязанности по уплате таможенных пошлин относится:",
    "options": [
      "а) Поручительство",
      "б) Неустойка",
      "в) Независимая гарантия"
    ],
    "correctAnswer": "а) Поручительство",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 628,
    "questionText": "Срок взыскания таможенных платежей не должен превышать:",
    "options": [
      "а) 5 лет с момента выпуска товаров",
      "б) 10 лет с момента выпуска товаров",
      "в) 6 лет с момента выпуска товаров"
    ],
    "correctAnswer": "а) 5 лет с момента выпуска товаров",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 629,
    "questionText": "Требуется ли разрешение, либо постановление государственных органов на проведение таможенного контроля?",
    "options": [
      "а) не требуется",
      "б) требуется",
      "в) требуется, в предусмотренных Законом случаях"
    ],
    "correctAnswer": "а) не требуется",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 630,
    "questionText": "К формам таможенного контроля относится:",
    "options": [
      "а) Таможенный осмотр",
      "б) Таможенное сопровождение",
      "в) Таможенные сборы"
    ],
    "correctAnswer": "а) Таможенный осмотр",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 631,
    "questionText": "Какой таможенный документ составляется по результаты проведения выездной таможенной проверки?",
    "options": [
      "а) Акт",
      "б) протокол",
      "в) решение"
    ],
    "correctAnswer": "а) Акт",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 632,
    "questionText": "Выездная таможенная проверка не проводится в отношении:",
    "options": [
      "а) юридических лиц",
      "б) физических лиц",
      "в) индивидуальных предпринимателей"
    ],
    "correctAnswer": "б) физических лиц",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 633,
    "questionText": "Кем осуществляется общее руководство таможенным делом в Кыргызской Республике?",
    "options": [
      "а) Кабинетом Министров Кыргызской Республики",
      "б) Государственным таможенным комитетом",
      "в) Жогорку Кенешом Кыргызской Республики"
    ],
    "correctAnswer": "а) Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 634,
    "questionText": "Должностными лицами таможенных органов могут быть:",
    "options": [
      "а) Граждане Кыргызской Республики, имеющие гражданство иностранного государства",
      "б) Только граждане Кыргызской Республики",
      "в) Граждане иностранного государства"
    ],
    "correctAnswer": "б) Только граждане Кыргызской Республики",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 635,
    "questionText": "Жалоба на решение, действие (бездействие) должностного лица таможенного органа подается:",
    "options": [
      "а) в таможенный орган, в котором проходит службу должностное лицо, принявшее такое решение или совершившее действие",
      "б) в судебные органы",
      "в) Кабинет Министров Кыргызской Республики"
    ],
    "correctAnswer": "а) в таможенный орган, в котором проходит службу должностное лицо, принявшее такое решение или совершившее действие",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 636,
    "questionText": "Жалоба на решение, действие (бездействие) таможенного органа подается:",
    "options": [
      "а) в уполномоченный государственный орган в сфере таможенного дела",
      "б) в Жогорку Кенеш Кыргызской Республики",
      "в) в судебные органы"
    ],
    "correctAnswer": "а) в уполномоченный государственный орган в сфере таможенного дела",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 637,
    "questionText": "В течение какого срока может быть подана жалоба на решение, действие (бездействие) таможенного органа или их должностного лица?",
    "options": [
      "а) в течение трех месяцев",
      "б) в течение месяца",
      "в) течение одного года"
    ],
    "correctAnswer": "а) в течение трех месяцев",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 638,
    "questionText": "Приостанавливает ли подача жалобы исполнение обжалуемого решения или действия?",
    "options": [
      "а) Да",
      "б) Нет",
      "в) Приостанавливает в определенной части"
    ],
    "correctAnswer": "б) Нет",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 639,
    "questionText": "Таможенный орган отказывает в рассмотрении жалобы на решение, действие (бездействие) таможенного органа или его должностного лица в случае:",
    "options": [
      "а) если лицо уже обратилось с жалобой аналогичного содержания в суд",
      "б) если жалоба подана лицом, права, свободы или законные интересы которого обжалуемым решением, действием (бездействием) не были затронуты",
      "в) если жалоба подана лицом, полномочия которого подтверждены в порядке, установленном законодательством Кыргызской Республики"
    ],
    "correctAnswer": "б) если жалоба подана лицом, права, свободы или законные интересы которого обжалуемым решением, действием (бездействием) не были затронуты",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 640,
    "questionText": "Решение об отказе в рассмотрении жалобы на решение, действие (бездействие) таможенного органа или его должностного лица должно быть принято не позднее:",
    "options": [
      "а) трех рабочих дней",
      "б) пяти рабочих дней",
      "в) срок не ограничен"
    ],
    "correctAnswer": "б) пяти рабочих дней",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 641,
    "questionText": "В течение какого срока должна быть рассмотрена жалоба на решение, действие (бездействие) таможенного органа или его должностного лица?",
    "options": [
      "а) 14 рабочих дней",
      "б) 10 рабочих дней",
      "в) 14 календарных дней"
    ],
    "correctAnswer": "а) 14 рабочих дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 642,
    "questionText": "Срок обжалования результатов рассмотрения жалобы уполномоченным государственным органом в сфере таможенного дела, в судебный орган составляет:",
    "options": [
      "а) 30 календарных дней",
      "б) 15 календарных дней",
      "в) 20 календарных дней"
    ],
    "correctAnswer": "а) 30 календарных дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 643,
    "questionText": "На каком языке заполняются таможенные документы, представляемые таможенному органу?",
    "options": [
      "а) на государственном языке",
      "б) на официальном языке",
      "в) на государственном и официальном языке"
    ],
    "correctAnswer": "в) на государственном и официальном языке",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 644,
    "questionText": "Форма таможенного контроля, заключающаяся в проведении осмотра и совершении иных действий в отношении товаров, в том числе транспортных средств и багажа физических лиц, без вскрытия помещений транспортных средств или упаковок товаров?",
    "options": [
      "а) Таможенный осмотр",
      "б) Таможенный досмотр",
      "в) Личный досмотр"
    ],
    "correctAnswer": "а) Таможенный осмотр",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 645,
    "questionText": "Личный таможенный досмотр проводится в отношении:",
    "options": [
      "а) Физических лиц",
      "б) Транспортных средств",
      "в) Багажа физических лиц"
    ],
    "correctAnswer": "а) Физических лиц",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 646,
    "questionText": "При предъявлении какого документа допускается проведение таможенного осмотра помещений и территорий?",
    "options": [
      "а) Предписания на проведение таможенного осмотра помещений, территорий и служебного удостоверения должностного лица таможенного органа",
      "б) Решения суда на проведение таможенного осмотра помещений и территорий",
      "в) Предписания на проведение таможенного осмотра помещений и территорий и служебного удостоверения должностного лица органа прокуратуры"
    ],
    "correctAnswer": "а) Предписания на проведение таможенного осмотра помещений, территорий и служебного удостоверения должностного лица таможенного органа",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 647,
    "questionText": "К видам таможенных сборов относится:",
    "options": [
      "а) Акцизы (акцизные налоги)",
      "б) Сборы за принятие предварительного решения",
      "в) Ввозная таможенная пошлина"
    ],
    "correctAnswer": "б) Сборы за принятие предварительного решения",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 648,
    "questionText": "Какой нормативно-правовой акт регулирует правоотношения, регламентирующие организацию деятельности и обеспечение таможенных органов Кыргызской Республики?",
    "options": [
      "а) Закон о таможенном тарифе Кыргызской Республики",
      "б) Закон о таможенном регулировании",
      "в) Таможенный кодекс Кыргызской Республики"
    ],
    "correctAnswer": "б) Закон о таможенном регулировании",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 649,
    "questionText": "Основанием для предоставления отсрочки или рассрочки уплаты налогов является:",
    "options": [
      "а) когда товары, перемещаемые через таможенную границу, являются скоропортящимися",
      "б) при возбуждении процедуры банкротства в отношении плательщика",
      "в) при наличии задолженности по таможенным платежам"
    ],
    "correctAnswer": "а) когда товары, перемещаемые через таможенную границу, являются скоропортящимися",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 650,
    "questionText": "Действия таможенных органов в случае неисполнения или ненадлежащего исполнения обязанности по уплате таможенных платежей:",
    "options": [
      "а) Плательщику направляется требование о неуплаченных в установленный срок суммах таможенных платежей",
      "б) Плательщику направляется уведомление о неуплаченных в установленный срок суммах таможенных платежей",
      "в) Применяется конфискация имущества"
    ],
    "correctAnswer": "б) Плательщику направляется уведомление о неуплаченных в установленный срок суммах таможенных платежей",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 651,
    "questionText": "Подлежат ли возврату излишне уплаченные или излишне взысканные таможенные платежи?",
    "options": [
      "а) не подлежат возврату",
      "б) подлежат возврату",
      "в) подлежат возврату с удержанием 5%"
    ],
    "correctAnswer": "б) подлежат возврату",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 652,
    "questionText": "Кем определяется таможенная стоимость товаров?",
    "options": [
      "а) Комиссией",
      "б) Специалистом",
      "в) Декларантом"
    ],
    "correctAnswer": "в) Декларантом",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 653,
    "questionText": "Товары Союза, вывозимые с таможенной территории Союза, находятся под таможенным контролем с момента:",
    "options": [
      "а) Регистрации таможенной декларации",
      "б) С момента ввоза товара на таможенную территорию Союза",
      "в) Пересечения таможенной границы Союза"
    ],
    "correctAnswer": "а) Регистрации таможенной декларации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 654,
    "questionText": "Как называется юридическое лицо, совершающее от имени и по поручению декларанта или иных заинтересованных лиц таможенные операции на территории Кыргызской Республики в соответствии с международными договорами и актами в сфере таможенного регулирования и законодательством Кыргызской Республики в сфере таможенного дела?",
    "options": [
      "а) Таможенный представитель",
      "б) Таможенный переводчик",
      "в) Уполномоченный таможенный орган"
    ],
    "correctAnswer": "а) Таможенный представитель",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 655,
    "questionText": "Перевозка (транспортировка) по таможенной территории товаров, находящихся под таможенным контролем осуществляется:",
    "options": [
      "а) Таможенным представителем",
      "б) Владельцем склада временного хранения",
      "в) Таможенным перевозчиком"
    ],
    "correctAnswer": "в) Таможенным перевозчиком",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 656,
    "questionText": "Кто осуществляет хранение на таможенном складе товаров, помещенных под таможенную процедуру таможенного склада?",
    "options": [
      "а) Владелец склада временного хранения",
      "б) Таможенный представитель",
      "в) Владелец таможенного склада"
    ],
    "correctAnswer": "в) Владелец таможенного склада",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 657,
    "questionText": "Таможенные склады могут быть:",
    "options": [
      "а) Государственного и частного типа",
      "б) Общего и индивидуального типа",
      "в) Открытого или закрытого типа"
    ],
    "correctAnswer": "в) Открытого или закрытого типа",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 658,
    "questionText": "Какие основания требуются для исключения владельца таможенного склада из Реестра владельцев таможенных складов?",
    "options": [
      "а) Совершение владельцем таможенного склада в течение одного года трех и более нарушений в сфере таможенного дела",
      "б) признание декларанта несостоятельным (банкротом)",
      "в) Совершение владельцем таможенного склада трех и более нарушений в сфере таможенного дела"
    ],
    "correctAnswer": "а) Совершение владельцем таможенного склада в течение одного года трех и более нарушений в сфере таможенного дела",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 659,
    "questionText": "Виды таможенных платежей?",
    "options": [
      "а) Налог на добавленную стоимость",
      "б) Государственная пошлина",
      "в) Подоходный налог"
    ],
    "correctAnswer": "а) Налог на добавленную стоимость",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 660,
    "questionText": "Срок временного хранения товаров составляет:",
    "options": [
      "а) 4 месяца",
      "б) 7 месяцев",
      "в) 5 дней"
    ],
    "correctAnswer": "а) 4 месяца",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 661,
    "questionText": "Таможенный досмотр - это:",
    "options": [
      "а) Таможенная процедура",
      "б) Форма таможенного контроля",
      "в) Этап таможенного оформления товаров"
    ],
    "correctAnswer": "б) Форма таможенного контроля",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 662,
    "questionText": "Какой документ составляется по результатам проведения личного таможенного досмотра?",
    "options": [
      "а) Акт личного таможенного досмотра",
      "б) Протокол личного таможенного досмотра",
      "в) Служебная записка о проведении личного таможенного досмотра"
    ],
    "correctAnswer": "а) Акт личного таможенного досмотра",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 663,
    "questionText": "Акт таможенного досмотра составляется:",
    "options": [
      "а) в одном экземпляре",
      "б) в двух экземплярах",
      "в) в трех экземплярах"
    ],
    "correctAnswer": "б) в двух экземплярах",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 664,
    "questionText": "Одним из условий включения юридического лица в Реестр таможенных перевозчиков является:",
    "options": [
      "а) осуществление деятельности по перевозке грузов в течение не менее двух лет",
      "б) осуществление деятельности по перевозке грузов в течение не менее шести месяцев",
      "в) осуществление деятельности по перевозке грузов в течение не менее одного года"
    ],
    "correctAnswer": "а) осуществление деятельности по перевозке грузов в течение не менее двух лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 665,
    "questionText": "Как называются меры, применяемые в соответствии с Договором о Союзе в отношении ввозимых (ввезенных) на таможенную территорию Союза товаров и включающие в себя применение ставок ввозных таможенных пошлин, тарифных квот, тарифных преференций, тарифных льгот?",
    "options": [
      "а) Меры таможенно-тарифного регулирования",
      "б) Меры защиты внутреннего рынка",
      "в) Чрезвычайные меры"
    ],
    "correctAnswer": "а) Меры таможенно-тарифного регулирования",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 666,
    "questionText": "Таможенный документ, содержащий сведения о товарах и иные сведения, необходимые для выпуска товаров:",
    "options": [
      "а) Таможенная декларация",
      "б) Сертификат",
      "в) Акт"
    ],
    "correctAnswer": "а) Таможенная декларация",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 667,
    "questionText": "В какой срок подается жалоба на Уведомление, направленное таможенным органом в уполномоченный орган в сфере таможенного дела?",
    "options": [
      "а) 10 календарных дней",
      "б) 5 календарных дней",
      "в) 3 календарных дней"
    ],
    "correctAnswer": "а) 10 календарных дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 668,
    "questionText": "Форма подачи жалобы на решение, действие таможенного органа?",
    "options": [
      "а) Электронная форма",
      "б) Письменная форма",
      "в) Устная форма"
    ],
    "correctAnswer": "б) Письменная форма",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 669,
    "questionText": "До какого периода может быть приостановлен срок рассмотрения жалобы на решение, действие (бездействие) таможенного органа или его должностного лица до получения запрошенных таможенным органом документов и сведений?",
    "options": [
      "а) не более чем на четыре месяца",
      "б) не более чем на два месяца",
      "в) не более чем на месяц"
    ],
    "correctAnswer": "а) не более чем на четыре месяца",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 670,
    "questionText": "Решение о классификации товара в несобранном или разобранном виде принимается:",
    "options": [
      "а) в течение 30 календарных дней",
      "б) в течение 20 календарных дней",
      "в) в течение 10 календарных дней"
    ],
    "correctAnswer": "а) в течение 30 календарных дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Таможенному праву Кыргызской Республики",
    "language": "ru"
  }
];
