// V. Вопросы по Международному праву

module.exports = [
  {
    "questionId": 308,
    "questionText": "Отношения между какими субъектами регулируют нормы международного права?",
    "options": [
      "а) государствами и другими субъектами международных отношений",
      "б) Министерствами иностранных дел различных государств",
      "в) физическими и юридическими лицами различных государств",
      "г) государством и иностранными гражданами."
    ],
    "correctAnswer": "а) государствами и другими субъектами международных отношений",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 309,
    "questionText": "Какие государства являются постоянными членами Совета Безопасности ООН?",
    "options": [
      "а) Россия, США, Япония, Великобритания, Китай",
      "б) Россия, США, Германия, Великобритания, Швейцария",
      "в) Россия, США, Китай, Великобритания, Франция",
      "г) Россия, США, Индия, Великобритания, Китай."
    ],
    "correctAnswer": "в) Россия, США, Китай, Великобритания, Франция",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 310,
    "questionText": "Какие бывают международные договоры?",
    "options": [
      "а) межправительственные",
      "б) межпарламентские, межведомственные",
      "в) частные и публичные",
      "г) межнациональные."
    ],
    "correctAnswer": "а) межправительственные",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 311,
    "questionText": "Что такое предварительное подписание международного договора?",
    "options": [
      "а) парафирование",
      "б) рецепция",
      "в) ратификация",
      "г) согласование."
    ],
    "correctAnswer": "а) парафирование",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 312,
    "questionText": "Каким органом является Генеральная Ассамблея ООН?",
    "options": [
      "а) специализированным",
      "б) совещательным",
      "в) судебным",
      "г) экономическим."
    ],
    "correctAnswer": "б) совещательным",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 313,
    "questionText": "Что такое промульгация международного договора?",
    "options": [
      "а) обнародование",
      "б) продление",
      "в) утверждение",
      "г) подписание."
    ],
    "correctAnswer": "а) обнародование",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 314,
    "questionText": "Что такое денонсация международного договора?",
    "options": [
      "а) продление",
      "б) утверждение",
      "в) прекращение",
      "г) приостановление."
    ],
    "correctAnswer": "в) прекращение",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 315,
    "questionText": "Как называется государство, в котором хранятся ратификационные грамоты по многостороннему договору?",
    "options": [
      "а) дипломатарий",
      "б) хранитель",
      "в) держатель",
      "г) депозитарий."
    ],
    "correctAnswer": "г) депозитарий.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 316,
    "questionText": "Какой из перечисленных источников признаётся основным источником международного права? б) судебные решения национальных судов",
    "options": [
      "в) международные договоры",
      "г) политические заявления лидеров."
    ],
    "correctAnswer": "в) международные договоры",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 317,
    "questionText": "Как подразделяется международное право?",
    "options": [
      "а) на публичное и специальное",
      "б) на общее и особенное",
      "в) на публичное и частное",
      "г) на общее и частное."
    ],
    "correctAnswer": "в) на публичное и частное",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 318,
    "questionText": "Что представляет собой мораторий?",
    "options": [
      "а) это отсрочка выполнения международного обязательства по договору со стороны государства, которая устанавливается на неопределенный срок либо до наступления какого-либо события",
      "б) это отказ государства выполнять какие-либо обязательства международного соглашения и интегрировать нормы, их устанавливающие, в национальную правовую систему",
      "в) это решение государства ввести действие международный договор раньше оговоренного срока",
      "г) это официальное продление действия международного договора."
    ],
    "correctAnswer": "а) это отсрочка выполнения международного обязательства по договору со стороны государства, которая устанавливается на неопределенный срок либо до наступления какого-либо события",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 319,
    "questionText": "Что такое пролонгация международного договора?",
    "options": [
      "а) это одобрение и утверждение международного договора парламентом страны",
      "б) это его продление до истечения срока действия с целью обеспечения непрерывности функционирования его норм",
      "в) это предварительное подписание договора инициалами сторон, означающее факт полного согласования его текста",
      "г) опубликование текста данного договора на официальном уровне в специальных источниках."
    ],
    "correctAnswer": "в) это предварительное подписание договора инициалами сторон, означающее факт полного согласования его текста",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 320,
    "questionText": "Какое право имеет постоянный член Совета Безопасности ООН?",
    "options": [
      "а) исключить непостоянного члена Совбеза ООН из состава ООН",
      "б) замещать Генерального секретаря ООН во время его отсутствия",
      "в) заблокировать какое-либо решение при несогласии с ним",
      "г) рекомендовать членам ООН к действиям по применению вооруженных сил для урегулирования территориальных споров."
    ],
    "correctAnswer": "в) заблокировать какое-либо решение при несогласии с ним",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 321,
    "questionText": "Что означает принцип суверенного равенства государств?",
    "options": [
      "а) государства имеют равные вооруженные силы",
      "б) государства равны в правах и обязанностях в международных отношениях",
      "в) государства имеют равное экономическое развитие",
      "г) государства должны вступить в единый союз."
    ],
    "correctAnswer": "б) государства равны в правах и обязанностях в международных отношениях",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 322,
    "questionText": "Как называется разграничение и определение границы государства?",
    "options": [
      "а) денонсация",
      "б) делимитация",
      "в) демаркация",
      "г) депортация."
    ],
    "correctAnswer": "в) демаркация",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 323,
    "questionText": "Какой орган является главным органом ООН, ответственным за поддержание международного мира и безопасности?",
    "options": [
      "б) Совет Безопасности ООН",
      "в) Экономический и социальный совет ООН (ЭКОСОС)",
      "г) Генеральный секретарь ООН."
    ],
    "correctAnswer": "б) Совет Безопасности ООН",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 324,
    "questionText": "Что такое апартеид?",
    "options": [
      "а) вид дипломатической деятельности",
      "б) военные действия, связанные с блокированием изолируемого объекта",
      "в) преднамеренное и систематическое уничтожение национальной, этнической, расовой или религиозной группы, полностью или частично",
      "г) это политика принудительного разделения людей по расовому или этническому признаку."
    ],
    "correctAnswer": "г) это политика принудительного разделения людей по расовому или этническому признаку.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 325,
    "questionText": "Что означает «коммюнике» в международном публичном праве?",
    "options": [
      "а) сообщение соответствующими органами власти официального мнения по поводу каких-либо международных событий",
      "б) комплекс коллективных мер, принимаемых разными государствами для сохранения мира и международной безопасности",
      "в) коллизионная норма международного соглашения",
      "г) протокол заседания Совета безопасности ООН."
    ],
    "correctAnswer": "а) сообщение соответствующими органами власти официального мнения по поводу каких-либо международных событий",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 326,
    "questionText": "Какой из международных судов рассматривает дела о геноциде, преступлениях против человечности и военных преступлениях?",
    "options": [
      "а) Европейский суд по правам человека",
      "б) Международный уголовный суд",
      "в) Международный суд ООН",
      "г) Суд Европейского Союза."
    ],
    "correctAnswer": "б) Международный уголовный суд",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 327,
    "questionText": "Кто является субъектом международного права?",
    "options": [
      "а) физические лица, иностранные граждане, лица без гражданства",
      "б) юридические лица с иностранным капиталом, транснациональные корпорации",
      "в) суверенные государства, нации и народы, борющиеся за создание самостоятельного государства, международные организации",
      "г) международные неправительственные организации.",
      "а) только Совет Безопасности",
      "б) только Генеральный секретарь",
      "в) Генеральная Ассамблея и Совет Безопасности",
      "г) любое государство – член ООН."
    ],
    "correctAnswer": "в) Генеральная Ассамблея и Совет Безопасности",
    "correctAnswerIndex": 6,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 329,
    "questionText": "Какова основная функция Международного суда ООН?",
    "options": [
      "а) рассмотрение уголовных дел против физических лиц",
      "б) разрешение споров между государствами и вынесение консультативных заключений",
      "в) надзор за выборами в государствах – членах ООН",
      "г) разработка международных договоров."
    ],
    "correctAnswer": "б) разрешение споров между государствами и вынесение консультативных заключений",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 330,
    "questionText": "Что такое международно-правовой обычай?",
    "options": [
      "а) сложившееся в международной практике правило поведения, за которым субъекты международного права признают юридически обязательный характер",
      "б) норма международной вежливости, за которой признается юридически обязательный характер",
      "в) неписанная норма, соблюдаемая субъектами международного права и отраженная в неформальных источниках",
      "г) сложившееся судебная практика международных судов (международный судебный прецедент), за которым субъекты международного права признают юридически обязательный характер."
    ],
    "correctAnswer": "а) сложившееся в международной практике правило поведения, за которым субъекты международного права признают юридически обязательный характер",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 331,
    "questionText": "Какие есть виды международных договоров Кыргызской Республики?",
    "options": [
      "а) индивидуальные, региональные, универсальные, сепаратистские, территориальные, ратификационные",
      "б) двусторонние, многосторонние, срочные, бессрочные, межгосударственные, межпарламентские, межправительственные, межведомственные",
      "в) «джентльменское соглашение», тайные, всеобщие, межконтинентальные, межправительственные, межведомственные, неправительственные, специальные, оговорочные",
      "г) двусторонние, многосторонние, письменные, открытые, секретные, межгосударственные, межправительственные, межведомственные, межпарламентские."
    ],
    "correctAnswer": "б) двусторонние, многосторонние, срочные, бессрочные, межгосударственные, межпарламентские, межправительственные, межведомственные",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 332,
    "questionText": "Стадии заключения международных договоров:",
    "options": [
      "а) договорная инициатива, составление и принятие текста договора, установление аутентичности текстов договора, выражение согласия на обязательность договора",
      "б) выражение согласия на обязательность договора, оговорка, составление и принятие текста договора, регистрация и опубликование договора",
      "в) договорная инициатива, направление оферты, получение акцепта, составление и принятие текста договора, установление аутентичности текстов договора, выражение согласия на обязательность договора, назначение депозитария, регистрация и опубликование договоров, оговорки",
      "г) выражение согласия на обязательность договора, оговорка, установление аутентичности текстов договора, составление и принятие текста договора, регистрация и опубликование договора."
    ],
    "correctAnswer": "а) договорная инициатива, составление и принятие текста договора, установление аутентичности текстов договора, выражение согласия на обязательность договора",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 333,
    "questionText": "Что означает принцип невмешательства во внутренние дела государства?",
    "options": [
      "а) государства могут вмешиваться в дела других стран только по просьбе союзников",
      "б) государства не имеют права вмешиваться в дела друг друга без их согласия",
      "в) государства обязаны вмешиваться для защиты прав человека",
      "г) государства могут вмешиваться, если считают это выгодным."
    ],
    "correctAnswer": "б) государства не имеют права вмешиваться в дела друг друга без их согласия",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 334,
    "questionText": "Какой из органов ООН вправе принять решение о применении вооруженной силы ООН:",
    "options": [
      "а) Генеральная Ассамблея",
      "б) Совет Безопасности",
      "в) Генеральный секретарь ООН",
      "г) Международный суд ООН."
    ],
    "correctAnswer": "б) Совет Безопасности",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 335,
    "questionText": "Генеральный секретарь ООН:",
    "options": [
      "а) избирается Советом Безопасности ООН",
      "б) назначается Генеральной Ассамблеей по рекомендации Совета Безопасности ООН",
      "в) избирается Генеральной Ассамблеей по рекомендации Совета Безопасности ООН",
      "г) назначается Генеральной Ассамблеей."
    ],
    "correctAnswer": "б) назначается Генеральной Ассамблеей по рекомендации Совета Безопасности ООН",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 336,
    "questionText": "Каким образом распределяется зарубежное недвижимое имущество при распаде государства:",
    "options": [
      "а) переходит к преемникам в равных долях",
      "б) в зависимости от соотношения годовых бюджетов государств-преемников",
      "в) переходит к преемникам в справедливых долях",
      "г) в зависимости от достигнутых договорённостей между распавшимися членами этого государства."
    ],
    "correctAnswer": "в) переходит к преемникам в справедливых долях",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 337,
    "questionText": "Из скольких независимых судей состоит Международный суд ООН?",
    "options": [
      "а) 15",
      "б) 20",
      "в) 25",
      "г) 18"
    ],
    "correctAnswer": "а) 15",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 338,
    "questionText": "Что означают внутригосударственные процедуры по законодательству Кыргызской Республики?",
    "options": [
      "а) ратификацию, присоединение или утверждение международного договора",
      "б) ведение переговоров; принятие текста проекта международного договора; установление аутентичности текста международного договора; выражение согласия на обязательность международного договора; совершение любого другого акта, относящегося к международному договору",
      "в) подписание международного договора; обмен нотами или письмами, образующими международный договор; ратификацию, присоединение или утверждение международного договора",
      "г) ратификацию, присоединение, подписание или утверждение международного договора."
    ],
    "correctAnswer": "а) ратификацию, присоединение или утверждение международного договора",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 339,
    "questionText": "Какие преступления относятся к преступлениям против человечности?",
    "options": [
      "а) международный терроризм, незаконный оборот наркотиков, рабство, колониализм, экоцид, пиратство, захват заложников",
      "б) агрессия, угроза миру с помощью агрессии, пропаганда войны, подготовка к незаконному применению вооруженной силы",
      "в) геноцид, апартеид, расизм и расовая дискриминация, рабство, колониализм, экоцид",
      "г) применение оружия массового уничтожения."
    ],
    "correctAnswer": "в) геноцид, апартеид, расизм и расовая дискриминация, рабство, колониализм, экоцид",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 340,
    "questionText": "Международные межгосударственные договоры заключаются Кыргызской Республикой с иностранными государствами, международными организациями и другими субъектами международного права от имени:",
    "options": [
      "а) народа Кыргызской Республики",
      "б) Кыргызской Республики",
      "в) Жогору Кенеша",
      "г) Правительства."
    ],
    "correctAnswer": "б) Кыргызской Республики",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 341,
    "questionText": "Кто может рекомендовать Президенту КР рассмотреть вопрос о заключении межгосударственного международного договора?",
    "options": [
      "а) Жогорку Кенеш",
      "б) Правительство",
      "в) Жогорку Кенеш и Правительство",
      "г) Жогорку Кенеш и органы судебной власти в лице Верховного суда КР и Конституционный суд КР."
    ],
    "correctAnswer": "г) Жогорку Кенеш и органы судебной власти в лице Верховного суда КР и Конституционный суд КР.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 342,
    "questionText": "Какие международные договоры Кыргызской Республики подлежат ратификации?",
    "options": [
      "а) межгосударственные, межпарламентские, межправительственные и межведомственные",
      "б) межгосударственные, межправительственные и межведомственные",
      "в) межгосударственные и межправительственные",
      "г) межправительственные и межведомственные."
    ],
    "correctAnswer": "в) межгосударственные и межправительственные",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 343,
    "questionText": "Кто не обладает правом на обращение в Конституционный суд КР о даче заключения о конституционности не вступивших в силу для Кыргызской Республики международных договоров?",
    "options": [
      "а) Президент",
      "б) Жогорку Кенеш",
      "в) Кабинет министров",
      "г) Омбудсмен."
    ],
    "correctAnswer": "г) Омбудсмен.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 344,
    "questionText": "Решение о ратификации международных договоров принимается Жогорку Кенешем в форме:",
    "options": [
      "а) закона, который в последующем подлежит подписанию Президентом",
      "б) постановления",
      "в) закона, который в последующем подлежит направлению в Конституционный суд КР",
      "г) закона, предварительно согласованного с Президентом."
    ],
    "correctAnswer": "а) закона, который в последующем подлежит подписанию Президентом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 345,
    "questionText": "Решение о присоединении Кыргызской Республики к международным договорам по вопросам, затрагивающим основные права и свободы человека и гражданина принимается:",
    "options": [
      "а) Правительством посредством принятия нормативного правового акта",
      "б) Жогорку Кенешем в форме постановления, предварительно согласованного Президентом",
      "в) Президентом в форме указа, предварительно согласованного с Жогорку Кенешем",
      "г) Жогорку Кенешем в форме закона, который в последующем подлежит подписанию Президентом."
    ],
    "correctAnswer": "г) Жогорку Кенешем в форме закона, который в последующем подлежит подписанию Президентом.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 346,
    "questionText": "Кто может быть стороной в споре в Международном суде ООН?",
    "options": [
      "а) только государства",
      "б) международные организации",
      "в) частные лица и компании",
      "г) неправительственные организации."
    ],
    "correctAnswer": "а) только государства",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 347,
    "questionText": "Какая организация следит за соблюдением норм в области международного гуманитарного права?",
    "options": [
      "а) Международный Комитет Красного Креста (МККК)",
      "б) Всемирная организация здравоохранения (ВОЗ)",
      "в) Организация по безопасности и сотрудничеству в Европе (ОБСЕ)",
      "г) Международная организация труда (МОТ)."
    ],
    "correctAnswer": "а) Международный Комитет Красного Креста (МККК)",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 348,
    "questionText": "Когда и где был подписан Договор о Евразийском экономическом союзе?",
    "options": [
      "б) 2014 г., в Астане",
      "в) 2015 г., в Бишкеке",
      "г) 2012 г., в Минске."
    ],
    "correctAnswer": "б) 2014 г., в Астане",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 350,
    "questionText": "Какой документ подтверждает, что лицо назначается на должность главы консульского учреждения?",
    "options": [
      "а) консульская лицензия",
      "б) консульский устав",
      "в) консульская экзекватура",
      "г) консульский патент."
    ],
    "correctAnswer": "г) консульский патент.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 351,
    "questionText": "Если переговоры по международному спору ведет государство, не являющееся его участником, для поиска компромисса и мирных средств его разрешения, то имеет место быть?",
    "options": [
      "а) параллельная юрисдикция",
      "б) посредничество",
      "в) открытый международный договор",
      "г) добрые намерения."
    ],
    "correctAnswer": "б) посредничество",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 352,
    "questionText": "Что означает принцип нерушимости государственных границ?",
    "options": [
      "а) признание существующих границ, отказ от любых посягательств на эти границы, отказ от каких-либо территориальных притязаний в данный момент и в будущем",
      "б) государственные границы, определенные государствами исторически однажды, не подлежат какому-либо изменению",
      "в) государство самостоятельно определяет свои границы, правила их пересечения и пограничный режим",
      "г) запрещение насильственного захвата, присоединения или расчленения территории иностранного государства."
    ],
    "correctAnswer": "а) признание существующих границ, отказ от любых посягательств на эти границы, отказ от каких-либо территориальных притязаний в данный момент и в будущем",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 353,
    "questionText": "Какой орган ЕАЭС выполняет функции наднационального исполнительного органа?",
    "options": [
      "б) Евразийская экономическая комиссия",
      "в) Евразийский банк развития",
      "г) Исполнительный комитет СНГ."
    ],
    "correctAnswer": "б) Евразийская экономическая комиссия",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 354,
    "questionText": "Какая основная цель международного гуманитарного права?",
    "options": [
      "а) защита национального суверенитета государств",
      "б) ограничение средств и методов ведения войны и защита жертв вооружённых конфликтов",
      "в) предотвращение экономических кризисов",
      "г) регулирование дипломатических отношений."
    ],
    "correctAnswer": "б) ограничение средств и методов ведения войны и защита жертв вооружённых конфликтов",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  },
  {
    "questionId": 355,
    "questionText": "Какой комитет осуществляет контроль за выполнением Международного пакта о гражданских и политических правах?",
    "options": [
      "а) Комитет по экономическим, социальным и культурным правам",
      "б) Комитет против пыток",
      "в) Комитет по правам человека",
      "г) Комитет по ликвидации расовой дискриминации."
    ],
    "correctAnswer": "в) Комитет по правам человека",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Международному праву",
    "language": "ru"
  }
];
