// VI. Вопросы по Конституционному праву Кыргызской Республики

module.exports = [
  {
    "questionId": 357,
    "questionText": "Кто вправе выступать от имени народа Кыргызской Республики?",
    "options": [
      "а) Президент",
      "б) Президент и Жогорку Кенеш",
      "в) Жогорку Кенеш и Народный Курултай",
      "г) Президент и депутаты Жогорку Кенеша."
    ],
    "correctAnswer": "б) Президент и Жогорку Кенеш",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 358,
    "questionText": "Каким органом является Народный Курултай?",
    "options": [
      "а) высшим совещательным, консультативным органом народовластия",
      "б) представительной формой участия членов местного сообщества в управлении делами местного значения",
      "в) общественно-представительным собранием",
      "г) координирующим органом народовластия"
    ],
    "correctAnswer": "в) общественно-представительным собранием",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 359,
    "questionText": "Какие формы собственности в равной степени признаются и защищаются в Кыргызской Республике?",
    "options": [
      "а) частная, государственная, муниципальная и иные формы собственности",
      "б) государственная и муниципальная",
      "в) частная, государственная и муниципальная",
      "г) частная и государственная"
    ],
    "correctAnswer": "а) частная, государственная, муниципальная и иные формы собственности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 360,
    "questionText": "Из каких бюджетов состоит государственный бюджет Кыргызской Республики?",
    "options": [
      "а) из республиканского бюджета и бюджета общественных организаций",
      "б) из республиканского и местных бюджетов, включает доходы и расходы государства",
      "в) из налоговых и неналоговых доходов",
      "г) из республиканского и местных бюджетов, включает доходы, расходы и дефицит государства"
    ],
    "correctAnswer": "б) из республиканского и местных бюджетов, включает доходы и расходы государства",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 361,
    "questionText": "Принятие каких подзаконных нормативных правовых актов запрещается на территории Кыргызской Республики?",
    "options": [
      "а) ограничивающих права и свободы человека и гражданина",
      "б) защищающих права и свободы других лиц",
      "в) ограничивающих права и свободы слова гражданина",
      "г) неограничивающих права и свободы человека и гражданина"
    ],
    "correctAnswer": "а) ограничивающих права и свободы человека и гражданина",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 362,
    "questionText": "Какой принцип действует в Кыргызской Республике в отношении интересов ребенка?",
    "options": [
      "а) правовой принцип благополучия ребенка",
      "б) принцип общей и одинаковой ответственности обоих родителей за воспитание и развитие ребенка",
      "в) принцип обеспечения наилучших интересов ребенка",
      "г) надлежащий принцип интересов защиты ребенка"
    ],
    "correctAnswer": "в) принцип обеспечения наилучших интересов ребенка",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 363,
    "questionText": "В каких случаях допускается сбор, хранение, использование и распространение конфиденциальной информации, информации о частной жизни человека без его согласия?",
    "options": [
      "а) в случаях, установленных законом",
      "б) ни в каких случаях",
      "в) в случаях, определяемых Кабинетом Министров",
      "г) в исключительных случаях"
    ],
    "correctAnswer": "а) в случаях, установленных законом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 364,
    "questionText": "Какие должности не вправе занимать граждане Кыргызской Республики, имеющие иное гражданство?",
    "options": [
      "а) политические государственные и муниципальные должности",
      "б) специальные государственные и административные государственные должности",
      "в) политические и специальные государственные должности",
      "г) государственную должность"
    ],
    "correctAnswer": "в) политические и специальные государственные должности",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 365,
    "questionText": "Каким образом определяются порядок и условия проведения забастовок?",
    "options": [
      "а) определяются законом",
      "б) постановлением Кабинета Министров",
      "в) определяются судом",
      "г) решением местных государственных администраций"
    ],
    "correctAnswer": "а) определяются законом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 366,
    "questionText": "Чьей собственностью является паспорт гражданина Кыргызской Республики?",
    "options": [
      "а) собственностью гражданина",
      "б) собственностью государственного органа, выдавшего паспорт",
      "в) собственностью государства",
      "г) собственностью гражданина и государства"
    ],
    "correctAnswer": "в) собственностью государства",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 367,
    "questionText": "Может ли лицо, получившее политическое убежище, выдано другому государству?",
    "options": [
      "а) не может",
      "б) может",
      "в) не может, кроме случаев, предусмотренных в международных договорах, участницей которых является Кыргызская Республика",
      "г) может, с согласия лица, получившего политическое убежище"
    ],
    "correctAnswer": "а) не может",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 368,
    "questionText": "Имеют ли граждане Кыргызской Республики право участвовать в обсуждении и принятии законов и решений республиканского и местного значения?",
    "options": [
      "а) не имеют",
      "б) имеют",
      "в) имеют, в случаях, предусмотренных Конституцией и конституционным законом",
      "г) не имеют, кроме случаев, предусмотренных Конституцией и конституционным законом"
    ],
    "correctAnswer": "б) имеют",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 369,
    "questionText": "В соответствии с Конституцией на каких принципах основывается Национальная академия наук Кыргызской Республики?",
    "options": [
      "а) на принципах взаимодействия с органами государственной власти и другими субъектами",
      "б) на принципах государственного регулирования научной деятельности",
      "в) на принципах преемственности и научного прогресса",
      "г) научно-отраслевому и территориальному принципу"
    ],
    "correctAnswer": "в) на принципах преемственности и научного прогресса",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 370,
    "questionText": "В каких случаях, без судебного решения допускаются обыск, выемка, осмотр и осуществление иных действий, проникновение представителей власти в жилище и иные объекты, находящиеся в собственности или ином праве?",
    "options": [
      "а) ни в каких случаях не допускается",
      "б) в исключительных случаях, предусмотренных законом",
      "в) в случаях, предусмотренных Конституцией",
      "г) в случаях, установленных Кабинетом Министров"
    ],
    "correctAnswer": "б) в исключительных случаях, предусмотренных законом",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 371,
    "questionText": "Каким образом граждане Кыргызской Республики имеют право участвовать в управлении делами общества и государства?",
    "options": [
      "а) через Народный Курултай",
      "б) как непосредственно, так и через местных государственных администраций",
      "в) путем участия на референдуме",
      "г) как непосредственно, так и через своих представителей"
    ],
    "correctAnswer": "г) как непосредственно, так и через своих представителей",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 372,
    "questionText": "Какие экономические права имеют граждане Кыргызской Республики в соответствии с Конституцией?",
    "options": [
      "а) право на экономическую свободу, свободное использование своих способностей и своего имущества для любой экономической деятельности, не запрещенной законом",
      "б) право на свободу человеческой деятельности в сфере производства, обмена, распределения и потребления материальных благ",
      "в) право на создание материальных и социальных условий для жизнедеятельности личности",
      "г) право на свободное распоряжение экономическими ресурсами"
    ],
    "correctAnswer": "а) право на экономическую свободу, свободное использование своих способностей и своего имущества для любой экономической деятельности, не запрещенной законом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 373,
    "questionText": "Согласно Конституции, какая ответственность установлена за сокрытие должностными лицами фактов и обстоятельств, создающих угрозу для жизни и здоровья людей?",
    "options": [
      "а) уголовная ответственность",
      "б) установленная законом ответственность",
      "в) установленная Конституцией ответственность",
      "г) административная ответственность"
    ],
    "correctAnswer": "б) установленная законом ответственность",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 374,
    "questionText": "Какое действие должно быть, если отпадает основание, по которому лицо было задержано?",
    "options": [
      "а) незамедлительно должно быть доставлено в суд для получения судебного решения",
      "б) должно быть немедленно освобождено",
      "в) должно быть подвергнуто задержанию на срок более 48 часов",
      "г) должно пройти медицинское обследование и осмотр врача"
    ],
    "correctAnswer": "б) должно быть немедленно освобождено",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 375,
    "questionText": "Какую власть возглавляет Президент Кыргызской Республики?",
    "options": [
      "а) исполнительную власть",
      "б) возглавляет все ветви власти",
      "в) не возглавляет ни одну власть, является только главой государства",
      "г) исполнительную и судебную власти"
    ],
    "correctAnswer": "а) исполнительную власть",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 376,
    "questionText": "На какой срок избирается Президент Кыргызской Республики?",
    "options": [
      "а) сроком на 6 лет",
      "б) сроком не более 5 лет",
      "в) сроком на 5 лет",
      "г) сроком не более 6 лет"
    ],
    "correctAnswer": "в) сроком на 5 лет",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 377,
    "questionText": "Кто представляет Кыргызскую Республику во внутренних и международных отношениях?",
    "options": [
      "а) Председатель Кабинета Министров",
      "б) Торага Жогорку Кенеша",
      "в) Президент Кыргызской Республики",
      "г) Министр иностранных дел"
    ],
    "correctAnswer": "в) Президент Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 378,
    "questionText": "Каким языком должен владеть Президент Кыргызской Республики?",
    "options": [
      "а) государственным и официальными языками",
      "б) государственным языком",
      "в) официальным языком",
      "г) государственным и более двумя иностранными языками"
    ],
    "correctAnswer": "б) государственным языком",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 379,
    "questionText": "Кому приносит присягу Президент Кыргызской Республики при вступлении на должность?",
    "options": [
      "а) Жогорку Кенешу",
      "б) Кабинету Министров",
      "в) Народному Курултаю",
      "г) Народу Кыргызской Республики"
    ],
    "correctAnswer": "г) Народу Кыргызской Республики",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 380,
    "questionText": "По предложению какого органа Президент из числа судей Конституционного суда и Верховного суда и с согласия Жогорку Кенеша назначает на должности председателей Конституционного суда и Верховного суда?",
    "options": [
      "а) по предложению Совета судей",
      "б) по предложению Совета по делам правосудия",
      "в) по предложению Съезда судей",
      "г) по предложению собрания судей"
    ],
    "correctAnswer": "а) по предложению Совета судей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 381,
    "questionText": "Кто вносит в Жогорку Кенеш кандидатуру для избрания на должность председателя Национального банка?",
    "options": [
      "а) Торага Жогорку Кенеша",
      "б) Председатель Кабинета Министров",
      "в) Президент Кыргызской Республики",
      "г) фракции или депутатские группы Жогорку Кенеша"
    ],
    "correctAnswer": "в) Президент Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 382,
    "questionText": "В каких случаях полномочия Президента могут быть прекращены досрочно?",
    "options": [
      "а) в случае отставки по его заявлению",
      "б) в случае выдвижения Жогорку Кенешем обвинения против Президента",
      "в) в исключительных случаях, предусмотренных Конституцией",
      "г) такие случаи не предусмотрены"
    ],
    "correctAnswer": "а) в случае отставки по его заявлению",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 383,
    "questionText": "В какой срок должно быть принято решение Жогорку Кенеша об отрешении Президента от должности после выдвижения против него обвинения?",
    "options": [
      "а) не позднее чем в шестимесячный срок",
      "б) не позднее чем в трехмесячный срок",
      "в) не более чем в трехмесячный срок",
      "г) незамедлительно"
    ],
    "correctAnswer": "б) не позднее чем в трехмесячный срок",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 384,
    "questionText": "По каким из следующих оснований Президент может быть отрешен от должности?",
    "options": [
      "а) за нарушение присяги Президента",
      "б) за вмешательство в деятельность органов судебной власти",
      "в) за незаконное вмешательство в полномочия Жогорку Кенеша, деятельность органов судебной власти",
      "г) за нарушение общепризнанных принципов и норм международного права"
    ],
    "correctAnswer": "в) за незаконное вмешательство в полномочия Жогорку Кенеша, деятельность органов судебной власти",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 385,
    "questionText": "Какого возраста на день выборов должен быть достигнут кандидат в депутаты Жогорку Кенеша?",
    "options": [
      "а) 25 лет",
      "б) 21 года",
      "в) 30 лет",
      "г) 20 лет"
    ],
    "correctAnswer": "а) 25 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 386,
    "questionText": "Каким нормативным правовым актом определяется порядок избрания депутатов Жогорку Кенеша?",
    "options": [
      "а) Регламентом Жогорку Кенеша",
      "б) законом",
      "в) конституционным законом",
      "г) постановлением Центральной комиссии по выборам и проведению референдумов"
    ],
    "correctAnswer": "в) конституционным законом",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 387,
    "questionText": "Каким большинством голосов может привлечен депутат Жогорку Кенеша к уголовной ответственности?",
    "options": [
      "а) с согласия большинства от общего числа депутатов",
      "б) большинством от числа присутствующих, но не менее чем 50 голосами депутатов",
      "в) большинством не менее 2/3 от общего числа депутатов",
      "г) большинством не менее 3/4 от общего числа депутатов"
    ],
    "correctAnswer": "а) с согласия большинства от общего числа депутатов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 388,
    "questionText": "В каких случаях прекращаются полномочия депутата Жогорку Кенеша?",
    "options": [
      "а) отсутствия на заседаниях Жогорку Кенеша без уважительных причин 14 рабочих дней в течение одной сессии",
      "б) отзыва депутатского мандата",
      "в) занятия научной, педагогической и иной творческой деятельностью",
      "г) выезда за пределы Кыргызской Республики"
    ],
    "correctAnswer": "б) отзыва депутатского мандата",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 389,
    "questionText": "Согласно Конституции Кыргызской Республики какой орган дает официальное толкование законов?",
    "options": [
      "а) Конституционный суд",
      "б) нормотворческий орган или должностное лицо, принявший или издавшее этот акт",
      "в) Жогорку Кенеш",
      "г) Министерство юстиции"
    ],
    "correctAnswer": "в) Жогорку Кенеш",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 390,
    "questionText": "В каком порядке Жогорку Кенеш утверждает состав Совета по делам правосудия?",
    "options": [
      "а) в порядке, предусмотренном конституционным законом",
      "б) в порядке, предусмотренном законом",
      "в) в порядке, предусмотренном Регламентом Жогорку Кенеша",
      "г) в порядке, утверждённом Советом судей"
    ],
    "correctAnswer": "а) в порядке, предусмотренном конституционным законом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 391,
    "questionText": "Какой орган решает вопрос о возможности использования Вооруженных Сил Кыргызской Республики за ее пределами при необходимости выполнения межгосударственных договорных обязательств по поддержанию мира и безопасности?",
    "options": [
      "а) Совет безопасности",
      "б) Жогорку Кенеш",
      "в) Министерство обороны",
      "г) Кабинет Министров"
    ],
    "correctAnswer": "б) Жогорку Кенеш",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 392,
    "questionText": "Перед кем ежегодно отчитывается Торага Жогорку Кенеша?",
    "options": [
      "а) перед Жогорку Кенешем",
      "б) перед Президентом",
      "в) перед народом Кыргызской Республики",
      "г) перед Народным Курултаем"
    ],
    "correctAnswer": "а) перед Жогорку Кенешем",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 393,
    "questionText": "Кем созываются внеочередные сессии Жогорку Кенеша?",
    "options": [
      "а) Председателем Кабинета Министров",
      "б) Торага Жогорку Кенеша",
      "в) по инициативе большинства не менее двух третей от общего числа депутатов",
      "г) Президентом и Председателем Кабинета Министров"
    ],
    "correctAnswer": "б) Торага Жогорку Кенеша",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 394,
    "questionText": "В какой срок назначаются досрочные выборы со дня роспуска Жогорку Кенеша?",
    "options": [
      "а) в месячный срок",
      "б) в десятидневный срок",
      "в) в трехдневный срок",
      "г) в пятидневный срок"
    ],
    "correctAnswer": "г) в пятидневный срок",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 395,
    "questionText": "Кому принадлежит право законодательной инициативы?",
    "options": [
      "а) Верховному суду по вопросам его ведения",
      "б) 30 тысячам избирателей (народная инициатива)",
      "в) Конституционному суду",
      "г) Кабинету Министров"
    ],
    "correctAnswer": "а) Верховному суду по вопросам его ведения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 396,
    "questionText": "В скольких чтениях принимаются Жогорку Кенешем конституционные законы, законы об изменении государственной границы?",
    "options": [
      "а) в трех чтениях",
      "б) не менее чем в трех чтениях",
      "в) не менее в трех чтениях с перерывом между чтениями в 2 месяца",
      "г) не менее в трех чтениях с перерывом между чтениями в 3 месяца"
    ],
    "correctAnswer": "б) не менее чем в трех чтениях",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 397,
    "questionText": "Кем определяются структура и состав Кабинета Министров?",
    "options": [
      "а) Президентом",
      "б) Председателем Кабинета Министров",
      "в) Торага Жогорку Кенеша",
      "г) депутатами Жогорку Кенеша"
    ],
    "correctAnswer": "а) Президентом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 398,
    "questionText": "Какую ответственность несет Президент за результаты деятельности Кабинета Министров и исполнительной власти?",
    "options": [
      "а) уголовную ответственность",
      "б) персональную ответственность",
      "в) гражданскую ответственность",
      "г) дисциплинарную ответственность"
    ],
    "correctAnswer": "б) персональную ответственность",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 399,
    "questionText": "Порядок назначения Председателя Кабинета Министров, его заместителей и членов Кабинета Министров?",
    "options": [
      "а) назначаются Президентом с согласия Жогорку Кенеша",
      "б) назначаются Торага Жогорку Кенеша с согласия фракций и депутатских групп",
      "в) назначаются Президентом",
      "г) назначаются Президентом, по предложению кандидата на должность Председателя Кабинета Министров"
    ],
    "correctAnswer": "а) назначаются Президентом с согласия Жогорку Кенеша",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 400,
    "questionText": "Какой орган обеспечивает исполнение Конституции и законов?",
    "options": [
      "а) Конституционный суд",
      "б) Жогорку Кенеш",
      "в) Генеральная прокуратура",
      "г) Кабинет Министров"
    ],
    "correctAnswer": "г) Кабинет Министров",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 401,
    "questionText": "Кем принимается или отклоняется отставка члена Кабинета Министров?",
    "options": [
      "а) Жогорку Кенешем",
      "б) Президентом",
      "в) Председателем Кабинета Министров",
      "г) Президентом с согласия Жогорку Кенеша"
    ],
    "correctAnswer": "б) Президентом",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 402,
    "questionText": "На какой территории обязательны для исполнения решения местной государственной администрации, принятые в пределах ее компетенции?",
    "options": [
      "а) на соответствующей территории",
      "б) на всей территории Кыргызской Республики",
      "в) на территориях, указанных в решении местной государственной администрации",
      "г) на соответствующей территории, в исключительных случаях на всей территории Кыргызской Республики"
    ],
    "correctAnswer": "а) на соответствующей территории",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 403,
    "questionText": "Каким нормативным правовым актом могут учреждаться специализированные суды?",
    "options": [
      "а) Конституцией",
      "б) законом",
      "в) конституционным законом",
      "г) решением Верховного суда"
    ],
    "correctAnswer": "б) законом",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 404,
    "questionText": "Кто вправе требовать от судьи отчета по конкретному делу?",
    "options": [
      "а) Совет судей",
      "б) никто не вправе, если законом не предусмотрено иное",
      "в) никто не вправе",
      "г) председатель Верховного суда"
    ],
    "correctAnswer": "в) никто не вправе",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 405,
    "questionText": "На какой срок избираются судьи Конституционного суда?",
    "options": [
      "а) до достижения предельного возраста",
      "б) в первый раз сроком на 7 лет, а в последующем - до достижения предельного возраста",
      "в) в первый раз сроком на 5 лет, а в последующем - до достижения предельного возраста",
      "г) на 7 лет"
    ],
    "correctAnswer": "а) до достижения предельного возраста",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 406,
    "questionText": "Какие конституционные требования установлены для претендентов на должность судьи Верховного суда по юридическому стажу работы?",
    "options": [
      "а) стаж работы по юридической профессии не менее 15 лет",
      "б) стаж работы по юридической профессии не менее 10 лет, в том числе судьей не менее 5 лет",
      "в) стаж работы по юридической профессии не менее 15 лет, в том числе судьей не менее 5 лет",
      "г) стаж работы по юридической профессии не более 15 лет, в том числе судьей не менее 5 лет"
    ],
    "correctAnswer": "в) стаж работы по юридической профессии не менее 15 лет, в том числе судьей не менее 5 лет",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 407,
    "questionText": "Кто назначает председателей местных судов и их заместителей?",
    "options": [
      "а) председатель Верховного суда",
      "б) собрание судей",
      "в) Президент",
      "г) Президент по предложению собрания судей"
    ],
    "correctAnswer": "а) председатель Верховного суда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 408,
    "questionText": "В случае нарушения каких требований судья местного суда освобождается от должности?",
    "options": [
      "а) компетентности",
      "б) независимости",
      "в) безупречности",
      "г) этических норм"
    ],
    "correctAnswer": "в) безупречности",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 409,
    "questionText": "Порядок перевода (ротации) судьи местного суда?",
    "options": [
      "а) осуществляется Президентом по представлению председателя Верховного суда в порядке и случаях, определяемых конституционным законом",
      "б) осуществляется председателем Верховного суда по представлению Совета судей",
      "в) осуществляется председателем Верховного суда в порядке и случаях, определяемых конституционным законом",
      "г) осуществляется Президентом"
    ],
    "correctAnswer": "а) осуществляется Президентом по представлению председателя Верховного суда в порядке и случаях, определяемых конституционным законом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 410,
    "questionText": "В каком порядке формируется Совет по делам правосудия?",
    "options": [
      "а) из судей, избранных Советом судей, представителей гражданского общества, избранных парламентским большинством и парламентской оппозицией Жогорку Кенеша",
      "б) из числа судей, составляющих не менее двух третей его состава, представителей Президента, Жогорку Кенеша и юридической общественности, составляющих одну треть его состава",
      "в) из судей, избранных Советом судей, представителей гражданского общества, избранных парламентским большинством Жогорку Кенеша и представителя Народного Курултая по одной трети состава Совета соответственно",
      "г) из числа судей, составляющих не менее двух третей его состава, представителей Президента, Жогорку Кенеша, Народного Курултая и юридической общественности, составляющих одну треть его состава"
    ],
    "correctAnswer": "г) из числа судей, составляющих не менее двух третей его состава, представителей Президента, Жогорку Кенеша, Народного Курултая и юридической общественности, составляющих одну треть его состава",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 411,
    "questionText": "Какому органу государственной власти принадлежит право установления налогов?",
    "options": [
      "а) Кабинету Министров",
      "б) Жогорку Кенешу",
      "в) Государственной налоговой службе при Министерстве финансов",
      "г) местным кенешам"
    ],
    "correctAnswer": "б) Жогорку Кенешу",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 412,
    "questionText": "Какой орган является первичным органом судейского самоуправления?",
    "options": [
      "а) собрание судей",
      "б) съезд судей",
      "в) Совет судей",
      "г) Совет по делам правосудия"
    ],
    "correctAnswer": "а) собрание судей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 413,
    "questionText": "Кем осуществляется парламентский контроль за соблюдением прав и свобод человека и гражданина в Кыргызской Республике?",
    "options": [
      "а) Генеральным прокурором",
      "б) Торага Жогорку Кенеша",
      "в) Акыйкатчы (Омбудсменом)",
      "г) профильным комитетом Жогорку Кенеша"
    ],
    "correctAnswer": "в) Акыйкатчы (Омбудсменом)",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 414,
    "questionText": "Какие полномочия относятся к полномочиям местных кенешей в соответствии с законом?",
    "options": [
      "а) утверждают местные бюджеты, контролируют их исполнение",
      "б) проводят перепись населения в соответствующей территории",
      "в) рассматривает вопросы административно-территориального устройства Кыргызской Республики",
      "г) назначают выборы в местные кенеши"
    ],
    "correctAnswer": "а) утверждают местные бюджеты, контролируют их исполнение",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 415,
    "questionText": "Из какого бюджета финансируется деятельность судов аксакалов?",
    "options": [
      "а) из республиканского бюджета",
      "б) из местного бюджета",
      "в) из местного бюджета, в исключительных случаях из республиканского бюджета",
      "г) из собственных средств общественного органа"
    ],
    "correctAnswer": "б) из местного бюджета",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 416,
    "questionText": "С какого момента судья считается вступившим в должность?",
    "options": [
      "а) с момента принятия постановления Жогорку Кенешем об избрании",
      "б) с момента подписания Указа Президента о назначении",
      "в) с момента принесения им присяги",
      "г) с момента получения удостоверения"
    ],
    "correctAnswer": "в) с момента принесения им присяги",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 417,
    "questionText": "Какой возрастной предел установлен для претендентов на должность судьи Конституционного суда?",
    "options": [
      "а) не моложе 40 лет и не старше 70 лет",
      "б) не моложе 30 лет и не старше 65 лет",
      "в) не моложе 40 лет и не старше 65 лет",
      "г) не моложе 35 лет и не старше 70 лет"
    ],
    "correctAnswer": "а) не моложе 40 лет и не старше 70 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 418,
    "questionText": "Какое образование должен иметь медиатор?",
    "options": [
      "а) высшее юридическое образование по специальности \"Юриспруденция\" или высшее образование по направлению подготовки \"Юриспруденция\" с присвоением академической степени \"магистр\" при наличии академической степени \"бакалавр\" по соответствующему направлению",
      "б) высшее образование",
      "в) высшее юридическое образование",
      "г) высшее образование по специальности «Психология»"
    ],
    "correctAnswer": "б) высшее образование",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 419,
    "questionText": "Дайте определение термину «медиация»?",
    "options": [
      "а) процедура урегулирования спора при содействии медиатора (медиаторов) путем согласования интересов спорящих сторон в целях достижения ими взаимоприемлемого соглашения",
      "б) встреча медиатора со сторонами спора, дела о проступке, уголовного дела для разъяснения сущности процедуры медиации",
      "в) письменное соглашение сторон об урегулировании спора, достигнутое ими в результате медиации",
      "г) процедура получения документа, подтверждающего получение дополнительного образования медиатора"
    ],
    "correctAnswer": "а) процедура урегулирования спора при содействии медиатора (медиаторов) путем согласования интересов спорящих сторон в целях достижения ими взаимоприемлемого соглашения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 420,
    "questionText": "Кому принадлежит право на обращение в Конституционный суд?",
    "options": [
      "а) Народному Курултаю",
      "б) Торага Жогорку Кенеша",
      "в) органам местного самоуправления",
      "г) комитетам и временным комиссиям Жогорку Кенеша"
    ],
    "correctAnswer": "в) органам местного самоуправления",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 421,
    "questionText": "За какой период времени должен быть вынесен акт Конституционного суда по делам о толковании Конституции, а также связанным с запросом судьи (судей)?",
    "options": [
      "а) в течении шести месяцев",
      "б) в течении трех месяцев",
      "в) в течении двух месяцев",
      "г) в течении одного месяца"
    ],
    "correctAnswer": "в) в течении двух месяцев",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 422,
    "questionText": "Каким должен быть акт Конституционного суда?",
    "options": [
      "а) обоснованным и мотивированным",
      "б) обоснованным и законным",
      "в) справедливым и мотивированным",
      "г) законным и справедливым"
    ],
    "correctAnswer": "а) обоснованным и мотивированным",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 423,
    "questionText": "Что входит в состав Верховного суда?",
    "options": [
      "а) судебная коллегия по уголовным делам согласно п.1 ч.2 ст.12 конституционного Закона «О Верховном суде КР и местных судах» от 15.11.2021 г.",
      "б) Президиум Верховного суда",
      "в) судебная коллегия по гражданским делам"
    ],
    "correctAnswer": "а) судебная коллегия по уголовным делам согласно п.1 ч.2 ст.12 конституционного Закона «О Верховном суде КР и местных судах» от 15.11.2021 г.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 424,
    "questionText": "Кем утверждаются составы судебных коллегий Верховного суда?",
    "options": [
      "а) председателем Верховного суда",
      "б) Пленумом из числа судей Верховного суда по представлению председателя Верховного суда",
      "в) Советом судей",
      "г) Президентом по представлению председателя Верховного суда"
    ],
    "correctAnswer": "б) Пленумом из числа судей Верховного суда по представлению председателя Верховного суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 425,
    "questionText": "Состав суда первой инстанции?",
    "options": [
      "а) из председателя суда, заместителя председателя суда и судей (судьи)",
      "б) из председателя суда и собрания судей",
      "в) из председателя суда и судей (судьи)",
      "г) судей и аппарата суда"
    ],
    "correctAnswer": "в) из председателя суда и судей (судьи)",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 426,
    "questionText": "Каким органом разрабатывается проект бюджета на очередной финансовый год в части, касающейся финансирования Верховного суда?",
    "options": [
      "а) Судебным департаментом",
      "б) Министерством финансов",
      "в) Верховным судом",
      "г) Советом судей"
    ],
    "correctAnswer": "в) Верховным судом",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 427,
    "questionText": "Каким органом разрабатывается проект бюджета на очередной финансовый год в части, касающейся финансирования местных судов?",
    "options": [
      "а) Судебным департаментом",
      "б) Верховным судом",
      "в) Кабинетом Министров",
      "г) Советом судей"
    ],
    "correctAnswer": "а) Судебным департаментом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 428,
    "questionText": "Кем назначается директор Судебного департамента?",
    "options": [
      "а) Советом судей",
      "б) председателем Верховного суда с согласия Совета судей",
      "в) председателем Верховного суда",
      "г) председателем Кабинета Министров"
    ],
    "correctAnswer": "б) председателем Верховного суда с согласия Совета судей",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 429,
    "questionText": "Правовой статус Кабинета Министров?",
    "options": [
      "а) высший орган исполнительной государственной власти",
      "б) высший коллегиальный орган исполнительной власти, подчиненный и подотчетный Жогорку Кенешу",
      "в) высший коллегиальный исполнительный орган государственного управления и государственной власти",
      "г) высший коллегиальный орган исполнительной власти, подчиненный и подотчетный Президенту"
    ],
    "correctAnswer": "г) высший коллегиальный орган исполнительной власти, подчиненный и подотчетный Президенту",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 430,
    "questionText": "На каких принципах основывается в своей деятельности Кабинет Министров?",
    "options": [
      "а) на общественной полезности",
      "б) на состязательности и равноправия сторон",
      "в) на честности и неподкупности",
      "г) на компетентности и старательности членов Кабинета Министров"
    ],
    "correctAnswer": "а) на общественной полезности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 431,
    "questionText": "В течение скольких дней Президент со дня вступления в должность вносит на согласование в Жогорку Кенеш кандидатуры членов Кабинета Министров?",
    "options": [
      "а) в течение 5 рабочих дней",
      "б) в течение 3 рабочих дней",
      "в) в течение 10 дней",
      "г) в течение 14 рабочих дней"
    ],
    "correctAnswer": "б) в течение 3 рабочих дней",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 432,
    "questionText": "Кем может быть возбуждено уголовное дело в отношении члена Кабинета Министров в связи с его профессиональной деятельностью?",
    "options": [
      "а) Министром внутренних дел",
      "б) Генеральным прокурором",
      "в) Председателем государственного комитета национальной безопасности",
      "г) Генеральным прокурором с согласия Жогорку Кенеша"
    ],
    "correctAnswer": "б) Генеральным прокурором",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 433,
    "questionText": "В каких пределах срока действует Кабинет Министров?",
    "options": [
      "а) в пределах срока полномочий Председателя Кабинета Министров",
      "б) сроки не предусмотрены",
      "в) в пределах срока полномочий Президента",
      "г) до утраты коалицией фракций статуса парламентского большинства"
    ],
    "correctAnswer": "в) в пределах срока полномочий Президента",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 434,
    "questionText": "Ежегодно не позднее какого срока Кабинет Министров представляет в Жогорку Кенеш отчет об исполнении республиканского бюджета?",
    "options": [
      "а) не позднее 31 декабря",
      "б) не позднее 1 мая",
      "в) не позднее 1 января",
      "г) не позднее 15 февраля"
    ],
    "correctAnswer": "б) не позднее 1 мая",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 435,
    "questionText": "Сроки проведения заседаний Кабинета Министров?",
    "options": [
      "а) один раз в два месяца",
      "б) по мере необходимости, но не реже одного раза в два месяца",
      "в) в квартал один раз",
      "г) по мере необходимости, но не реже одного раза в месяц"
    ],
    "correctAnswer": "г) по мере необходимости, но не реже одного раза в месяц",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 436,
    "questionText": "В какой форме издаются ненормативные правовые акты Кабинета Министров?",
    "options": [
      "а) в форме постановлений",
      "б) в форме распоряжений",
      "в) в форме решений",
      "г) в форме приказа"
    ],
    "correctAnswer": "б) в форме распоряжений",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 437,
    "questionText": "Что понимается под термином «министерство»?",
    "options": [
      "а) центральный государственный орган исполнительной власти, вырабатывающий и реализующий государственную политику и осуществляющий управление в соответствующей сфере (отрасли) деятельности",
      "б) центральный государственный орган исполнительной власти, вырабатывающий и реализующий государственную политику в соответствующих сферах (отраслях) деятельности и осуществляющий в этих целях межотраслевую координацию",
      "в) государственный исполнительный орган, который создается, упраздняется и реорганизуется решениями Президента по предложению Председателя Кабинета Министров",
      "г) государственный орган, осуществляющий исполнительную власть на соответствующей территории административно-территориальной единицы"
    ],
    "correctAnswer": "а) центральный государственный орган исполнительной власти, вырабатывающий и реализующий государственную политику и осуществляющий управление в соответствующей сфере (отрасли) деятельности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 438,
    "questionText": "Что понимается под полномочным представителем?",
    "options": [
      "а) должностное лицо, осуществляющее в соответствии с утвержденным распределением обязанностей координацию деятельности соответствующих министерств, государственных комитетов, иных органов исполнительной власти",
      "б) должностное лицо, представляющее Президента и обеспечивающее эффективность государственного управления, реализацию государственной политики в пределах соответствующей области",
      "в) должностное лицо, организующее работу Кабинета Министров и подчиненных ему органов исполнительной власти",
      "г) должностное лицо, представляющее Президента и вносит предложения по основным направлениям внешней и внутренней политики Кыргызской Республики, изменению структуры Кабинета Министров"
    ],
    "correctAnswer": "б) должностное лицо, представляющее Президента и обеспечивающее эффективность государственного управления, реализацию государственной политики в пределах соответствующей области",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 439,
    "questionText": "Вправе ли Президент и Председатель Кабинета Министров отозвать представленный в Жогорку Кенеш проект закона?",
    "options": [
      "а) вправе, до первого чтения",
      "б) не вправе",
      "в) вправе, на любой стадии рассмотрения",
      "г) вправе, до второго чтения"
    ],
    "correctAnswer": "а) вправе, до первого чтения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 440,
    "questionText": "Кем обеспечивается исполнение бюджета органов судебной власти?",
    "options": [
      "а) Верховным судом",
      "б) Судебным департаментом",
      "в) Кабинетом Министров",
      "г) Советом судей"
    ],
    "correctAnswer": "в) Кабинетом Министров",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 441,
    "questionText": "Что понимается под судейским самоуправлением?",
    "options": [
      "а) способ организации членов судейского сообщества посредством формирования политики и реализации задач судебной власти через органы судейского самоуправления",
      "б) специальный орган, контролирующий поведение судей, решающий вопросы об их назначении, перемещении, повышении в должности, дисциплинарной ответственности",
      "в) организация судейского сообщества, решающая вопросы внутренней деятельности судов через свои органы",
      "г) способ организации членов судейского сообщества посредством формирования политики и реализации задач судебной власти через исполнительные и законодательные органы власти"
    ],
    "correctAnswer": "а) способ организации членов судейского сообщества посредством формирования политики и реализации задач судебной власти через органы судейского самоуправления",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 442,
    "questionText": "Кому подотчетен Совет судей?",
    "options": [
      "а) собранию судей",
      "б) Председателю Верховного суда",
      "в) Съезду судей",
      "г) Президенту"
    ],
    "correctAnswer": "в) Съезду судей",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 443,
    "questionText": "Каким большинством голосов съезда судей избирается Совет судей?",
    "options": [
      "а) большинством от числа судей, присутствующих на съезде",
      "б) большинством не менее 2/3 от числа присутствующих на съезде",
      "в) большинством от общего числа действующих судей",
      "г) большинством не менее 3/4 от числа судей, присутствующих на съезде"
    ],
    "correctAnswer": "а) большинством от числа судей, присутствующих на съезде",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 444,
    "questionText": "Количественный состав Совета судей и срок его действия?",
    "options": [
      "а) в составе 12 членов, сроком на 3 года",
      "б) в составе 9 членов, сроком на 5 лет",
      "в) в составе 20 членов, сроком на 3 года",
      "г) в составе 11 членов, сроком на 5 лет"
    ],
    "correctAnswer": "в) в составе 20 членов, сроком на 3 года",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 445,
    "questionText": "Количественный состав резерва Совета судей?",
    "options": [
      "а) не менее 20 членов",
      "б) резерв не предусмотрен",
      "в) не более 15 членов",
      "г) не менее 11 членов"
    ],
    "correctAnswer": "а) не менее 20 членов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 446,
    "questionText": "Кто может обратиться в Совет судей с предложением о снятии дисциплинарного взыскания?",
    "options": [
      "а) собрание судей",
      "б) председатель суда, в котором работает судья",
      "в) судья, имеющий дисциплинарное взыскание",
      "г) судья, имеющий дисциплинарное взыскание, или председатель суда, в котором работает судья"
    ],
    "correctAnswer": "г) судья, имеющий дисциплинарное взыскание, или председатель суда, в котором работает судья",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 447,
    "questionText": "Допускается ли делегирование нормотворческих полномочий в сфере регулирования предпринимательской деятельности?",
    "options": [
      "а) не допускается",
      "б) допускается",
      "в) не допускается, кроме случаев, установленных законом",
      "г) допускается только на короткий срок"
    ],
    "correctAnswer": "а) не допускается",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 448,
    "questionText": "К каким органам государственной власти относится прокуратура согласно Конституции Кыргызской Республики?",
    "options": [
      "а) к иным государственным органам",
      "б) к органам государственной власти Кыргызской Республики со специальным статусом",
      "в) к органам исполнительной власти",
      "г) к иным центральным органам"
    ],
    "correctAnswer": "б) к органам государственной власти Кыргызской Республики со специальным статусом",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 449,
    "questionText": "Допускается ли включение нормативных предписаний в преамбулу?",
    "options": [
      "а) не допускается",
      "б) допускается",
      "в) не допускается, кроме случаев, установленных законом",
      "г) допускается только в больших по объему нормативных правовых актах"
    ],
    "correctAnswer": "а) не допускается",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 450,
    "questionText": "Что понимается под денонсацией?",
    "options": [
      "а) означают тексты одного и того же международного договора, составленные на разных языках, но имеющие одинаковую юридическую силу",
      "б) прекращение действия международного договора в отношении стороны международного договора в соответствии с нормами международного права",
      "в) означают в зависимости от случая способ выражения согласия Кыргызской Республики на обязательность для нее международного договора",
      "г) означает межгосударственную, межправительственную организацию, которая была учреждена путем заключения соответствующего международного договора"
    ],
    "correctAnswer": "б) прекращение действия международного договора в отношении стороны международного договора в соответствии с нормами международного права",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 451,
    "questionText": "Как подразделяются по срокам действия международные договоры Кыргызской Республики?",
    "options": [
      "а) на определенный срок",
      "б) на срочные и бессрочные",
      "в) на неопределенный срок",
      "г) только на бессрочные"
    ],
    "correctAnswer": "б) на срочные и бессрочные",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 452,
    "questionText": "Как подразделяются заключаемые Кыргызской Республикой международные договоры по количеству участвующих в них сторон?",
    "options": [
      "а) на двусторонние и многосторонние",
      "б) на односторонние",
      "в) на односторонние и многосторонние",
      "г) на двусторонние и трехсторонние"
    ],
    "correctAnswer": "а) на двусторонние и многосторонние",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 453,
    "questionText": "Порядок заключения межпарламентских международных договоров?",
    "options": [
      "а) устанавливается Жогорку Кенешем путем согласования с Кабинетом Министров",
      "б) устанавливается Жогорку Кенешем путем принятия соответствующего постановления Жогорку Кенеша",
      "в) устанавливается Жогорку Кенешем путем принятия соответствующего указа Президента",
      "г) устанавливается Жогорку Кенешем путем принятия закона"
    ],
    "correctAnswer": "б) устанавливается Жогорку Кенешем путем принятия соответствующего постановления Жогорку Кенеша",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 454,
    "questionText": "Считается ли принудительным трудом привлечение к военной, альтернативной (вневойсковой) службе?",
    "options": [
      "а) считается",
      "б) не считается",
      "в) не считается, кроме случаев чрезвычайного положения",
      "г) считается, кроме случаев, установленных в законе"
    ],
    "correctAnswer": "б) не считается",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 455,
    "questionText": "Приостанавливает ли обжалование требований и актов прокурорского реагирования их исполнение?",
    "options": [
      "а) не приостанавливает",
      "б) приостанавливает",
      "в) приостанавливает на неопределенный срок",
      "г) не приостанавливает, кроме случаев, указанных в законе"
    ],
    "correctAnswer": "а) не приостанавливает",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 456,
    "questionText": "Количественный состав судей Совета по делам правосудия?",
    "options": [
      "а) составляет не менее двух третей его состава",
      "б) составляет более половины его состава",
      "в) составляет одну треть его состава",
      "г) составляет не более двух третей его состава"
    ],
    "correctAnswer": "а) составляет не менее двух третей его состава",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Конституционному праву Кыргызской Республики",
    "language": "ru"
  }
];
