// VIII. Вопросы по Исполнительному производству

module.exports = [
  {
    "questionId": 541,
    "questionText": "В какой срок могут быть предъявлены к принудительному исполнению исполнительные надписи нотариусов?",
    "options": [
      "а) в течение трех месяцев с момента их выдачи",
      "б) в течение одного месяца с момента их выдачи",
      "в) в течение трех лет с момента их выдачи",
      "г) в течение одного года с момента их выдачи"
    ],
    "correctAnswer": "а) в течение трех месяцев с момента их выдачи",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 542,
    "questionText": "В какой срок должно быть завершено, исполнение исполнительных документов, связанных с реализацией имущества?",
    "options": [
      "а) в срок не более четырех месяцев",
      "б) в срок не более трех месяцев",
      "в) в срок не более шести месяцев",
      "г) в срок не более одного года"
    ],
    "correctAnswer": "в) в срок не более шести месяцев",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 543,
    "questionText": "В каких случаях судебный исполнитель выносит постановление об отказе в принятии исполнительного документа?",
    "options": [
      "а) не истек срок предъявления исполнительного документа к исполнению",
      "б) истек и не восстановлен судом срок предъявления судебного акта, исполнительного листа, исполнительной надписи нотариуса к исполнению",
      "в) документ является исполнительным и соответствует требованиям, предъявляемым к исполнительным документам, установленным статьей 18 настоящего Закона",
      "г) все ответы верны"
    ],
    "correctAnswer": "б) истек и не восстановлен судом срок предъявления судебного акта, исполнительного листа, исполнительной надписи нотариуса к исполнению",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 544,
    "questionText": "Обращение взыскания на заложенное имущество осуществляется?",
    "options": [
      "а) по решению суда",
      "б) по решению судебного исполнителя",
      "в) по решению судебного пристава",
      "г) по решению старшего судебного исполнителя"
    ],
    "correctAnswer": "а) по решению суда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 545,
    "questionText": "Какие действия предпринимает, судебный исполнитель если к нему поступает исполнительный лист о конфискации имущества, в котором не указано имущество, подлежащее конфискации?",
    "options": [
      "а) принимает в производство исполнительный лист и предпринимает действия по поиску имущества должника",
      "б) судебный исполнитель отказывает в принятии такого исполнительного документа и возвращает его в суд, вынесший приговор",
      "в) отказывает в принятии и направляет запрос в суд, выдавший исполнительный лист о предоставлении справки по имущесту должника",
      "г) принимает и приостанавливает исполнительное производство"
    ],
    "correctAnswer": "б) судебный исполнитель отказывает в принятии такого исполнительного документа и возвращает его в суд, вынесший приговор",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 546,
    "questionText": "В процессе принудительного исполнения решения суда об отобрании ребенка участвуют?",
    "options": [
      "а) судебный исполнитель, представители территориального подразделения уполномоченного органа по защите детей и органов внутренних дел, а также классный руководитель, в случае приглашения его территориальным подразделением уполномоченного органа по защите детей",
      "б) судебный исполнитель, представители территориального подразделения уполномоченного органа по защите детей и органов внутренних дел, а также психолог, в случае приглашения его территориальным подразделением уполномоченного органа по защите детей",
      "в) участвуют лица, определяемые судебным исполнителем",
      "г) участвуют лица, определяемые старшим судебным исполнителем"
    ],
    "correctAnswer": "б) судебный исполнитель, представители территориального подразделения уполномоченного органа по защите детей и органов внутренних дел, а также психолог, в случае приглашения его территориальным подразделением уполномоченного органа по защите детей",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 547,
    "questionText": "Какие действия предпринимает судебный исполнитель, в случае неустановления места нахождения ребенка, по исполнительному документу об отобрании ребенка и передачи его взыскателю?",
    "options": [
      "а) возвращает исполнительный документ взыскателю",
      "б) выносит постановление о его розыске",
      "в) передает материалы в правоохранительные органы для решения вопроса о привлечении должника к ответственности за неисполнение решения суда",
      "г) все ответы верны"
    ],
    "correctAnswer": "б) выносит постановление о его розыске",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 548,
    "questionText": "В каких случаях исполнительное производство подлежит приостановлению?",
    "options": [
      "а) по просьбе должника",
      "б) отмены судебного акта, на основании которого выдан исполнительный документ",
      "в) отказа взыскателя от взыскания",
      "г) пребывания должника в части Вооруженных Сил Кыргызской Республики, участвующей в боевых действиях"
    ],
    "correctAnswer": "г) пребывания должника в части Вооруженных Сил Кыргызской Республики, участвующей в боевых действиях",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 549,
    "questionText": "В каких случаях исполнительное производство прекращается судебным исполнителем?",
    "options": [
      "а) нахождения должника на стационарном лечении",
      "б) утверждения судом мирового соглашения между взыскателем и должником",
      "в) признания должника - физического лица недееспособным или ограниченно дееспособным",
      "г) реорганизации должника - юридического лица"
    ],
    "correctAnswer": "б) утверждения судом мирового соглашения между взыскателем и должником",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 550,
    "questionText": "В каких случаях исполнительный документ возвращается взыскателю?",
    "options": [
      "а) если взыскатель отказался оставить за собой имущество должника, не реализованное при исполнении исполнительного документа",
      "б) признания должника - физического лица недееспособным или ограниченно дееспособным",
      "в) розыска должника - физического лица",
      "г) принятия судом к производству заявления об обжаловании должником исполнительного документа в судебном порядке, если такое оспаривание допускается законом"
    ],
    "correctAnswer": "а) если взыскатель отказался оставить за собой имущество должника, не реализованное при исполнении исполнительного документа",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 551,
    "questionText": "В какой срок должна быть рассмотрена жалоба на постановление, действие (бездействие) судебного исполнителя, вышестоящим судебным исполнителем?",
    "options": [
      "а) в срок не более пятнадцати дней",
      "б) в срок не более одного месяца",
      "в) в срок не более десяти дней",
      "г) в срок не более 7 дней"
    ],
    "correctAnswer": "б) в срок не более одного месяца",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 552,
    "questionText": "В каком порядке рассматривается, жалоба, если жалоба на постановление, действие (бездействие) судебного исполнителя, была одновременно подана вышестоящему судебному исполнителю и в суд?",
    "options": [
      "а) вышестоящим судебным исполнителем, после в судебном порядке",
      "б) в судебном порядке, после рассматривается вышестоящим судебным исполнителем",
      "в) в судебном порядке",
      "г) вышестоящим судебным исполнителем"
    ],
    "correctAnswer": "в) в судебном порядке",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 553,
    "questionText": "В каком размере судебный исполнитель получает вознаграждение, обеспечивший принудительное исполнение от принудительно взысканной суммы в размере 5000001 сомов до 7000000 сомов?",
    "options": [
      "а) 2 процента",
      "б) 3 процента",
      "в) 1 процент",
      "г) 5 процентов"
    ],
    "correctAnswer": "а) 2 процента",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 554,
    "questionText": "В какие сроки могут быть предъявлены к принудительному исполнению акты налоговых органов об обеспечении исполнения обязательства по уплате признанной налогоплательщиком задолженности по налогам, неналоговым доходам и страховым взносам?",
    "options": [
      "а) три года с момента их вручения",
      "б) один года с момента их вручения",
      "в) шесть месяцев с момента их вручения",
      "г) три месяца с момента их вручения"
    ],
    "correctAnswer": "а) три года с момента их вручения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 555,
    "questionText": "Кем назначаются на должность заместители Главного судебного исполнителя Кыргызской Республики?",
    "options": [
      "а) Главным судебным исполнителем Кыргызской Республики итогам конкурсного отбора",
      "б) Главным судебным исполнителем Кыргызской Республики с согласия Председателя Верховного суда Кыргызской Республики",
      "в) Главным судебным исполнителем Кыргызской Республики по представлению Совета судей Кыргызской Республики по итогам конкурсного отбора",
      "г) Председателем Верховного суда Кыргызской Республики по представлению Главного судебного исполнителя Кыргызской Республики по итогам конкурсного отбора"
    ],
    "correctAnswer": "г) Председателем Верховного суда Кыргызской Республики по представлению Главного судебного исполнителя Кыргызской Республики по итогам конкурсного отбора",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 556,
    "questionText": "Что не относится к видам исполнительного документа?",
    "options": [
      "а) исполнительные надписи нотариусов",
      "б) решение Евразийской экономической комиссии, обязывающее нарушителя совершать определенные действия",
      "в) нотариально удостоверенные соглашения о добровольном выселении",
      "г) удостоверения, выдаваемые на основании решений комиссий по трудовым спорам и профсоюзных органов"
    ],
    "correctAnswer": "в) нотариально удостоверенные соглашения о добровольном выселении",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 557,
    "questionText": "В какой период времени совершаются исполнительные действия?",
    "options": [
      "а) с 8:00 часов по 17:00 часов",
      "б) с 9:00 часов по 18:00 часов",
      "в) с 6:00 часов по 22:00 часов",
      "г) с 8:00 часов по 24:00 часов"
    ],
    "correctAnswer": "в) с 6:00 часов по 22:00 часов",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 558,
    "questionText": "При совершении каких исполнительных действий присутствие понятых не обязательно?",
    "options": [
      "а) при вскрытии нежилых помещений и хранилищ, занимаемых должником или другими лицам",
      "б) при вскрытии принадлежащих должнику жилых помещений",
      "в) при составлении акта о невозможности взыскания",
      "г) при объявлении аукциона несостоявшимся"
    ],
    "correctAnswer": "г) при объявлении аукциона несостоявшимся",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 559,
    "questionText": "В каких случаях судебный исполнитель принимает исполнительный документ к исполнению?",
    "options": [
      "а) истек и не восстановлен судом срок предъявления судебного акта, исполнительного листа, исполнительной надписи нотариуса к исполнению",
      "б) истек срок предъявления исполнительного документа к исполнению",
      "в) при предъявлении удостоверения, выданной на основании решения комиссий по трудовым спорам и профсоюзных органов",
      "г) не истек срок, установленный в исполнительном документе для исполнения"
    ],
    "correctAnswer": "в) при предъявлении удостоверения, выданной на основании решения комиссий по трудовым спорам и профсоюзных органов",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 560,
    "questionText": "Срок для добровольного исполнения исполнительного документа устанавливается?",
    "options": [
      "а) в 7 рабочих дней",
      "б) в 10 рабочих дней",
      "в) в 14 рабочих дней",
      "г) в 15 рабочих дней"
    ],
    "correctAnswer": "б) в 10 рабочих дней",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 561,
    "questionText": "В каких случаях, должнику не вручается предложение о добровольном исполнении?",
    "options": [
      "а) по исполнительному документу о приостановлении деятельности (права)",
      "б) по исполнительному производству об отобрании ребенка",
      "в) по исполнению исполнительного документа о выселении должника из нежилого помещения или об освобождении земельного участка от движимого имущества или строений (сооружений)",
      "г) по исполнению решений по делам, которые касаются прав на общение с ребенком"
    ],
    "correctAnswer": "а) по исполнительному документу о приостановлении деятельности (права)",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 562,
    "questionText": "На какой процент судебный исполнитель снижает цену на ценные бумаги в случае не реализации его на торгах и выставлении их на повторные торги?",
    "options": [
      "а) 15%",
      "б) 10%",
      "в) 25%",
      "г) 5%"
    ],
    "correctAnswer": "в) 25%",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 563,
    "questionText": "В каких случаях не откладывается принудительное исполнение по отобранию ребенка?",
    "options": [
      "а) болезни ребенка или нахождения ребенка в состоянии шока",
      "б) несогласия ребенка, достигшего десяти лет",
      "в) несогласия ребенка, достигшего 7 лет",
      "г) в случаях, предусмотренных Законом"
    ],
    "correctAnswer": "в) несогласия ребенка, достигшего 7 лет",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 564,
    "questionText": "Что запрещается представителям СМИ при исполнении решения об отобрании ребенка?",
    "options": [
      "а) присутствовать на месте принудительного исполнения",
      "б) вести фотографирование или видеосъемку детей",
      "в) писать статьи принудительного исполнения решения суда",
      "г) общаться с детьми"
    ],
    "correctAnswer": "б) вести фотографирование или видеосъемку детей",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 565,
    "questionText": "В каких случаях судебным исполнителем не обращается взыскание на дебиторскую задолженность?",
    "options": [
      "а) когда дебитор находится в процессе реорганизации",
      "б) когда дебитор имеет задолженность перед государством",
      "в) когда истек срок исковой давности; дебитор находится в иностранном государстве, с которым Кыргызской Республикой не заключен договор о правовой помощи; дебитор находится в процессе ликвидации; дебитор прекратил свою деятельность в качестве юридического лица и исключен из единого государственного реестра юридических лиц; в отношении дебитора введена процедура банкротства",
      "г) когда задолженность составляет менее 1 000 сомов."
    ],
    "correctAnswer": "в) когда истек срок исковой давности; дебитор находится в иностранном государстве, с которым Кыргызской Республикой не заключен договор о правовой помощи; дебитор находится в процессе ликвидации; дебитор прекратил свою деятельность в качестве юридического лица и исключен из единого государственного реестра юридических лиц; в отношении дебитора введена процедура банкротства",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 566,
    "questionText": "На основании какого документа судебным исполнителем производится обращение взыскания на имущество должника находящееся у третьих лиц?",
    "options": [
      "а) постановления судебного исполнителя",
      "б) судебного акта",
      "в) постановления старшего судебного исполнителя",
      "г) все ответы верны"
    ],
    "correctAnswer": "б) судебного акта",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 567,
    "questionText": "На сколько может снизить судебный исполнитель цену на ценные бумаги при обращении взыскания?",
    "options": [
      "а) на 25 процентов",
      "б) на 50 процентов",
      "в) на 75 процентов",
      "г) судебный исполнитель не вправе снижать цену"
    ],
    "correctAnswer": "б) на 50 процентов",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 568,
    "questionText": "Что делает судебный исполнитель, если после вторичного снижения цены взыскатель в течение пяти рабочих дней со дня получения указанного предложения письменно отказался оставить за собой ценные бумаги или не ответил?",
    "options": [
      "а) продолжает процедуру обращения взыскания, до продажи ценных бумаг",
      "б) признает акции неликвидными и возвращает исполнительный документ",
      "в) возвращает ценные бумаги должнику",
      "г) принудительно передает ценные бумаги взыскателю по последней объявленной цене."
    ],
    "correctAnswer": "в) возвращает ценные бумаги должнику",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 569,
    "questionText": "В течение какого срока со дня получения постановления судебного исполнителя заявка на продажу ценных бумаг на торгах организатора торговли на рынке ценных бумаг может выставляться?",
    "options": [
      "а) 3 месяцев",
      "б) 4 месяцев",
      "в) 5 месяцев",
      "г) 6 месяцев"
    ],
    "correctAnswer": "а) 3 месяцев",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 570,
    "questionText": "Каким документом судебный исполнитель оформляет передачу специализированной организации имущества должника для реализации?",
    "options": [
      "а) постановлением",
      "б) судебным актом",
      "в) протокол",
      "г) актом приема-передачи"
    ],
    "correctAnswer": "г) актом приема-передачи",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 571,
    "questionText": "Что должен сделать судебный исполнитель в случае отказа взыскателя от имущества должника или непоступления от взыскателя уведомления о решении оставить нереализованное имущество за собой, не внесении взыскателем разницы стоимости имущества, при отсутствии других взыскателей или при отсутствии их решения оставить нереализованное имущество за собой?",
    "options": [
      "а) реализовать имущество в доход государства",
      "б) предоставить должнику возможность самому реализовать имущество",
      "в) возвратить имущество должнику",
      "г) передать имущество муниципалитету"
    ],
    "correctAnswer": "в) возвратить имущество должнику",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 572,
    "questionText": "Каким документом судебный исполнитель оформляет передачу специализированной организации животных для реализации?",
    "options": [
      "а) постановление",
      "б) судебным актом",
      "в) актом приема-передачи",
      "г) протокол"
    ],
    "correctAnswer": "в) актом приема-передачи",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 573,
    "questionText": "В какой очередности судебный исполнитель предлагает оставить животное, не реализованное специализированной организацией, при наличии нескольких взыскателей одной очереди?",
    "options": [
      "а) в соответствии с очередностью поступления исполнительных документов в подразделение судебных исполнителей",
      "б) в соответствии с суммой взыскания по исполнительным документам, поступившим в подразделение судебных исполнителей",
      "в) в соответствии с внутренним убеждением судебного исполнителя",
      "г) в соответствии с наибольшей разницей в стоимости животного от долга по исполнительному документу"
    ],
    "correctAnswer": "а) в соответствии с очередностью поступления исполнительных документов в подразделение судебных исполнителей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 574,
    "questionText": "Кто совершает в ходе исполнительного производства подписание договора субаренды и иных необходимых документов со стороны должника?",
    "options": [
      "а) должник",
      "б) судебный исполнитель",
      "в) взыскатель",
      "г) лицо, назначенное судебным актом вместо должника"
    ],
    "correctAnswer": "б) судебный исполнитель",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 575,
    "questionText": "В течение какого времени после заключения договора, в случаях, если государственная регистрация договора субаренды предусмотрена законом, судебным исполнителем в регистрирующий орган направляется договор с необходимыми приложениями?",
    "options": [
      "а) в течение трех дней",
      "б) в течение пяти дней",
      "в) в течение семи дней",
      "г) в течение десяти дней"
    ],
    "correctAnswer": "а) в течение трех дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 576,
    "questionText": "В ходе исполнительного производства, при организации и проведении электронных торгов, от имени кого выступает судебный исполнитель?",
    "options": [
      "а) от имени должника",
      "б) от имени взыскателя",
      "в) от имени уполномоченного государственного органа по принудительному исполнению исполнительных документов",
      "г) от своего имени"
    ],
    "correctAnswer": "г) от своего имени",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 577,
    "questionText": "В какой срок должно быть опубликовано организатором объявление о проведении электронных торгов на официальном сайте уполномоченного государственного органа?",
    "options": [
      "а) не ранее двадцати дней до их проведения",
      "б) не позднее двадцати дней до их проведения",
      "в) не ранее десяти дней до их проведения",
      "г) не позднее десяти дней до их проведения"
    ],
    "correctAnswer": "б) не позднее двадцати дней до их проведения",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 578,
    "questionText": "С каким шагом изменения цены от начальной цены имущества проводится аукцион в ходе исполнительного производства?",
    "options": [
      "а) не менее 2 процентов",
      "б) не менее 5 процентов",
      "в) не менее 7 процентов",
      "г) не менее 10 процентов"
    ],
    "correctAnswer": "а) не менее 2 процентов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 579,
    "questionText": "Какой документ подписывает судебный исполнитель и победитель аукциона после внесения победителем аукциона полной покупной стоимости имущества?",
    "options": [
      "а) постановление о результатах аукциона",
      "б) протокол о результатах аукциона",
      "в) акт-приема передачи имущества по результатам аукциона",
      "г) решение об утверждении результатов торгов"
    ],
    "correctAnswer": "б) протокол о результатах аукциона",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 580,
    "questionText": "Что происходит с задатком в случае, если в ходе исполнительного производства покупатель не оплатил всю причитающуюся с него сумму в установленный срок или выяснилось, что победитель аукциона не имел права участвовать в аукционе?",
    "options": [
      "а) задаток возвращается с удержанием в размере половины суммы",
      "б) задаток перечисляется судебному исполнителю",
      "в) сумма задатка возвращает в полном объеме",
      "г) сумма задатка покупателю не возвращается и поступает на специальный счет по развитию исполнительного производства"
    ],
    "correctAnswer": "г) сумма задатка покупателю не возвращается и поступает на специальный счет по развитию исполнительного производства",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 581,
    "questionText": "В каком случае судебный исполнитель не отказывается от проведения аукциона?",
    "options": [
      "а) в случаях приостановления",
      "б) в случаях прекращения",
      "в) в случае взыскания части долга",
      "г) возвращении исполнительного документа взыскателю"
    ],
    "correctAnswer": "в) в случае взыскания части долга",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 582,
    "questionText": "Кто может принимать участие в аукционе в ходе исполнительного производства?",
    "options": [
      "а) должник, его представитель",
      "б) лица, участвовавшие при описи и аресте имущества",
      "в) судебные исполнители, в производстве которых не находилось или не находится данное исполнительное производство",
      "г) эксперт, специалист, оценщик, проводившие оценку арестованного имущества"
    ],
    "correctAnswer": "в) судебные исполнители, в производстве которых не находилось или не находится данное исполнительное производство",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 583,
    "questionText": "Какой случай в ходе исполнительного производства не является основанием для объявления аукциона несостоявшимся?",
    "options": [
      "а) заявки на участие в аукционе подали менее двух лиц или на аукцион явилось менее двух участников.",
      "б) из явившихся участников аукциона никто не сделал надбавки к начальной цене имущества",
      "в) участник, выигравший аукцион, в течение семи дней со дня проведения электронных торгов не оплатил покупную стоимость имущества в полном объеме",
      "г) участия в аукционе взыскателя"
    ],
    "correctAnswer": "г) участия в аукционе взыскателя",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 584,
    "questionText": "В течение какого времени судебный исполнитель после объявления несостоявшимся первого аукциона, письменно извещает об этом взыскателя и предлагает оставить нереализованное имущество должника за собой по начальной цене первого аукциона?",
    "options": [
      "а) в течение десяти рабочих дней со дня их проведения",
      "б) в течение семи рабочих дней со дня их проведения",
      "в) в течение пяти рабочих дней со дня их проведения",
      "г) в течение трех рабочих дней со дня их проведения"
    ],
    "correctAnswer": "в) в течение пяти рабочих дней со дня их проведения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 585,
    "questionText": "В случае отсутствия решения взыскателя (взыскателей) оставить имущество должника за собой и при отсутствии другого взыскателя (других взыскателей) в течение какого времени судебный исполнитель объявляет о проведении повторного аукциона?",
    "options": [
      "а) в течение пяти дней",
      "б) в течение пяти рабочих дней",
      "в) в течение десяти дней",
      "г) в течение десяти рабочих дней"
    ],
    "correctAnswer": "в) в течение десяти дней",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 586,
    "questionText": "В случае объявления несостоявшимся повторного аукциона, с какой оценкой имущества судебным исполнителем предлагается имущество взыскателю или взыскателям?",
    "options": [
      "а) на десять процентов ниже цены, установленной на повторном аукционе",
      "б) на двадцать пять процентов ниже цены, установленной на повторном аукционе",
      "в) на пять процентов ниже цены, установленной на повторном аукционе",
      "г) на пятнадцать процентов ниже цены, установленной на повторном аукционе"
    ],
    "correctAnswer": "а) на десять процентов ниже цены, установленной на повторном аукционе",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 587,
    "questionText": "В каком случае судебный исполнитель не вправе обращать взыскание на заработную плату и иные доходы должника – физического лица?",
    "options": [
      "а) при взыскании суммы, не превышающей двухсот расчетных показателей, установленных Правительством Кыргызской Республики",
      "б) при отсутствии или недостаточности у должника денежных средств и иного имущества для исполнения требований исполнительного документа в полном объеме",
      "в) при исполнении исполнительных документов, содержащих требования о взыскании периодических платежей",
      "г) при взыскании суммы, превышающей двухсот расчетных показателей, установленных Правительством Кыргызской Республики, в отсутствии согласия взыскателя"
    ],
    "correctAnswer": "г) при взыскании суммы, превышающей двухсот расчетных показателей, установленных Правительством Кыргызской Республики, в отсутствии согласия взыскателя",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 588,
    "questionText": "В какой срок лица, выплачивающие должнику заработную плату или иные периодические платежи, со дня соответствующих выплат должнику обязаны выплачивать или переводить удержанные денежные средства взыскателю?",
    "options": [
      "а) в семидневный срок",
      "б) в пятидневный срок",
      "в) в трехдневный срок",
      "г) незамедлительно в тот же день"
    ],
    "correctAnswer": "в) в трехдневный срок",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 589,
    "questionText": "Каков размер ограничения удержания с заработной платы и иных доходов при исполнении исполнительного документа (нескольких исполнительных документов) с должника - физического лица?",
    "options": [
      "а) не более 25 процентов",
      "б) не более 33 процентов",
      "в) не более 50 процентов",
      "г) не более 70 процентов"
    ],
    "correctAnswer": "в) не более 50 процентов",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 590,
    "questionText": "На какой вид дохода не может быть обращено взыскание по исполнительным документам?",
    "options": [
      "а) заработная плата за работу по совместительству",
      "б) стипендию",
      "в) пенсии по старости, пенсии по инвалидности",
      "г) денежные суммы, выплачиваемые организацией в связи с регистрацией брака"
    ],
    "correctAnswer": "г) денежные суммы, выплачиваемые организацией в связи с регистрацией брака",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 591,
    "questionText": "На какой вид дохода может быть обращено взыскание по исполнительным документам?",
    "options": [
      "а) денежные суммы, выплачиваемые в возмещение вреда, причиненного здоровью",
      "б) денежные суммы, выплачиваемые лицам, получившим увечья (ранения, травмы, контузии) при исполнении ими служебных обязанностей, и членам их семей в случае гибели (смерти) указанных лиц",
      "в) денежные суммы, выплачиваемые в качестве вознаграждений авторам результатов интеллектуальной деятельности",
      "г) компенсационные выплаты, установленные законодательством Кыргызской Республики о труде"
    ],
    "correctAnswer": "в) денежные суммы, выплачиваемые в качестве вознаграждений авторам результатов интеллектуальной деятельности",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 592,
    "questionText": "Исходя из чего судебный исполнитель определяет задолженность по алиментам, если должник в период расчета задолженности не работал, либо не представил документы о доходах за этот период?",
    "options": [
      "а) из размера средней заработной платы для данной местности на момент взыскания задолженности",
      "б) из размера минимальной оплаты труда для данной местности на момент взыскания задолженности",
      "в) из размера минимальной потребительской корзины для данной местности на момент взыскания задолженности",
      "г) из размера заработка по последнему месту работы должника"
    ],
    "correctAnswer": "а) из размера средней заработной платы для данной местности на момент взыскания задолженности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 593,
    "questionText": "В какой орган судебный исполнитель обязан передать материалы, в случае систематического (более трех раз) умышленном неисполнении или исполнении не в полном объеме исполнительного документа о взыскании алиментов на несовершеннолетнего ребенка?",
    "options": [
      "а) в органы прокуратуры",
      "б) в судебные органы",
      "в) в органы внутренних дел",
      "4) никуда"
    ],
    "correctAnswer": "в) в органы внутренних дел",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 594,
    "questionText": "Какой срок указывает судебный исполнитель, когда вручает/направляет должнику (осужденному) извещение о необходимости уплаты штрафа?",
    "options": [
      "а) до истечения одного месяца со дня вступления приговора в законную силу",
      "б) до истечения двух месяцев со дня вступления приговора в законную силу",
      "в) до истечения трех месяцев со дня вступления приговора в законную силу",
      "г) до истечения четырех месяцев со дня вступления приговора в законную силу"
    ],
    "correctAnswer": "в) до истечения трех месяцев со дня вступления приговора в законную силу",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 595,
    "questionText": "Что обязан сделать судебный исполнитель, если по истечении срока для уплаты штрафа у него отсутствуют сведения об уплате должником соответствующих денежных сумм, назначенных в качестве наказания за совершение преступления?",
    "options": [
      "а) предоставить дополнительно время для исполнения штрафа",
      "б) приостановить исполнительное производство",
      "в) внести представление и направить материалы дела в органы внутренних дел",
      "г) внести в суд, вынесший судебный акт, представление о замене штрафа, назначенного в качестве наказания, наказанием в виде лишения свободы. Вместе с представлением в суд возвратить исполнительный лист"
    ],
    "correctAnswer": "г) внести в суд, вынесший судебный акт, представление о замене штрафа, назначенного в качестве наказания, наказанием в виде лишения свободы. Вместе с представлением в суд возвратить исполнительный лист",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 596,
    "questionText": "Что направляет суд вместе с исполнительным документом о конфискации имущества в подразделение судебных исполнителей?",
    "options": [
      "а) справку об имущественном положении должника",
      "б) копию приговора",
      "в) копию постановления о принятии дела в суд",
      "г) только исполнительный лист"
    ],
    "correctAnswer": "б) копию приговора",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 597,
    "questionText": "Требованием какой очереди является исполнительный документ о конфискации имущества?",
    "options": [
      "а) второй",
      "б) третьей",
      "в) четвертой",
      "г) пятой"
    ],
    "correctAnswer": "г) пятой",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 598,
    "questionText": "Какое право имеется у уполномоченного государственного органа в сфере управления государственным имуществом, которому передается конфискованное имущество?",
    "options": [
      "а) право отказаться от получения конфискованного имущества",
      "б) право отозвать исполнительный документ",
      "в) право заключить мировое соглашение с должником",
      "г) право приостановить исполнительное производство"
    ],
    "correctAnswer": "г) право приостановить исполнительное производство",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 599,
    "questionText": "В случае присуждения взыскателю бездокументарных ценных бумаг, указанных в исполнительном документе, какой документ судебный исполнитель выносит для списания соответствующих ценных бумаг лицом, осуществляющим учет прав на них, со счета должника и зачислении на счет взыскателя?",
    "options": [
      "а) постановление",
      "б) акт-приема передачи",
      "в) представление",
      "г) возвращает взыскателю исполнительный документ для изменения способа и порядка исполнения решения суда"
    ],
    "correctAnswer": "а) постановление",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 600,
    "questionText": "Какие действия совершает судебный исполнитель, если взыскатель отказался от получения имущества, указанного в исполнительном документе?",
    "options": [
      "а) принуждает взыскателя получить присужденное имущество, для чего налагает на него штраф",
      "б) реализует имущество на торгах, при этом денежные средства обращает в доход государства",
      "в) составляет об этом акт, возвращает указанное имущество должнику и прекращает исполнительное производство",
      "г) передает имущество присужденное взыскателю уполномоченному государственному органу в сфере управления государственным имуществом"
    ],
    "correctAnswer": "в) составляет об этом акт, возвращает указанное имущество должнику и прекращает исполнительное производство",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 601,
    "questionText": "С участием кого судебный исполнитель производит выселение?",
    "options": [
      "а) с участием понятых и при содействии сотрудников органов внутренних дел",
      "б) с участием должника",
      "в) с участием территориального органа местного самоуправления",
      "г) старшего судебного исполнителя"
    ],
    "correctAnswer": "а) с участием понятых и при содействии сотрудников органов внутренних дел",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 602,
    "questionText": "Что происходит с денежными средствами, вырученными от реализации имущества должника и оставшиеся после возмещения расходов по исполнению исполнительного документа о выселении?",
    "options": [
      "а) передаются взыскателю.",
      "б) обращаются в доход государства.",
      "в) поступают на специальный счет по развитию исполнительного производства.",
      "г) возвращаются должнику"
    ],
    "correctAnswer": "г) возвращаются должнику",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 603,
    "questionText": "В случае если должник по исполнительному документу об отобрании ребенка, в добровольном порядке не исполнит решения суда, обязан ли судебный исполнитель сообщить должнику место и время, когда и где ребенок будет передан взыскателю?",
    "options": [
      "а) обязан.",
      "б) не обязан",
      "в) на усмотрение взыскателя",
      "г) на усмотрение старшего судебного исполнителя"
    ],
    "correctAnswer": "б) не обязан",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 604,
    "questionText": "Где не может быть принудительно исполнено решение суда об отобрании ребенка?",
    "options": [
      "а) игровой площадке торгово-развлекательного центра",
      "б) детском лагере",
      "в) детском саду",
      "г) общественном транспорте"
    ],
    "correctAnswer": "в) детском саду",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 605,
    "questionText": "В какую очередь удовлетворяются требования по выплате выходных пособий и оплате труда лиц, работающих (работавших) по трудовому договору, а также по выплате авторского вознаграждения за использование авторского права и смежных прав?",
    "options": [
      "а) в первую",
      "б) во вторую",
      "в) в третью",
      "г) в четвертую"
    ],
    "correctAnswer": "б) во вторую",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 606,
    "questionText": "На какой срок судебный исполнитель вправе отложить исполнительные действия и применение мер принудительного исполнения по заявлению взыскателя?",
    "options": [
      "а) на срок не более десяти рабочих дней",
      "б) на срок не более десяти дней",
      "в) на срок не менее десяти рабочих дней",
      "г) на срок не менее десяти дней"
    ],
    "correctAnswer": "а) на срок не более десяти рабочих дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 607,
    "questionText": "В каких случаях исполнительное производство подлежит приостановлению судебным исполнителем?",
    "options": [
      "а) реорганизации должника - юридического лица",
      "б) признания должника - физического лица недееспособным или ограниченно дееспособным",
      "в) принятия судом к производству жалобы на постановление о наложении административного взыскания",
      "г) все ответы верны"
    ],
    "correctAnswer": "г) все ответы верны",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 608,
    "questionText": "В каких случаях исполнительное производство может быть приостановлено судебным исполнителем?",
    "options": [
      "а) обращения судебного исполнителя в соответствующий суд, другой орган или к должностному лицу за разъяснением по вопросу исполнения",
      "б) нахождения должника на стационарном лечении",
      "в) назначения судебным исполнителем оценки имущества",
      "г) все ответы верны"
    ],
    "correctAnswer": "г) все ответы верны",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 609,
    "questionText": "В каких случаях исполнительное производство судебным исполнителем прекращается?",
    "options": [
      "а) отмены судебного акта, на основании которого выдан исполнительный документ",
      "б) когда должник - юридическое лицо ликвидировано в установленном законодательством порядке",
      "в) объявления должника - юридического лица несостоятельным (банкротом)",
      "г) все ответы верны"
    ],
    "correctAnswer": "г) все ответы верны",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 610,
    "questionText": "В какой срок судебным исполнителем направляются копии постановления о прекращении исполнительного производства, об отмене мер принудительного исполнения направляются взыскателю, должнику, в суд, другой орган или должностному лицу, выдавшим исполнительный документ, а также в органы (лицам), исполняющие постановления об установлении для должника ограничений?",
    "options": [
      "а) в трехдневный срок",
      "б) не более десяти рабочих дней",
      "в) не более десяти дней",
      "г) все ответы неверны"
    ],
    "correctAnswer": "а) в трехдневный срок",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 611,
    "questionText": "В каком случае исполнительный документ, по которому взыскание не производилось или произведено не в полном объеме, возвращается взыскателю?",
    "options": [
      "а) если не истек срок исполнения для данного исполнительного документа",
      "б) если взыскатель выплатил разницу между задолженностью и стоимостью передаваемого ему имущества должника",
      "в) если взыскатель своими действиями (бездействием) не препятствует исполнению исполнительного документа",
      "г) если взыскатель отказался оставить за собой имущество должника, не реализованное при исполнении исполнительного документа"
    ],
    "correctAnswer": "г) если взыскатель отказался оставить за собой имущество должника, не реализованное при исполнении исполнительного документа",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 612,
    "questionText": "В каких случаях исполнительное производство считается оконченным?",
    "options": [
      "а) направления исполнительного документа из одного территориального подразделения судебных исполнителей в другое",
      "б) направления исполнительного документа в организацию для удержания периодических платежей, установленных исполнительным документом",
      "в) истечения срока давности исполнения акта, вынесенного по делу о правонарушении, независимо от фактического исполнения этого акта",
      "г) все ответы верны"
    ],
    "correctAnswer": "г) все ответы верны",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 613,
    "questionText": "Вправе ли судебный исполнитель производит проверку правильности удержания и перечисления денежных средств по судебному акту, акту другого органа или должностного лица по оконченному исполнительному производству о взыскании периодических платежей?",
    "options": [
      "а) нет, не вправе",
      "б) с разрешения старшего судебного исполнителя",
      "в) да, вправе",
      "г) с разрешения главного судебного исполнителя"
    ],
    "correctAnswer": "в) да, вправе",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 614,
    "questionText": "В каком случае расходы по совершению исполнительных действий относятся на счет республиканского бюджета?",
    "options": [
      "а) прекращения исполнительного производства в связи отказом взыскателя от взыскания.",
      "б) отказа взыскателя от получения предметов, изъятых у должника при исполнении исполнительного документа о передаче их взыскателю",
      "в) отмены или признания недействительным принятого к производству исполнительного документа",
      "г) утверждения судом мирового соглашения между взыскателем и должником"
    ],
    "correctAnswer": "в) отмены или признания недействительным принятого к производству исполнительного документа",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 615,
    "questionText": "В каком случае подача жалобы на решение, действие судебного исполнителя приостанавливает действия обжалуемого решения или действия?",
    "options": [
      "а) принятия судом к производству жалобы на постановление о наложении административного взыскания",
      "б) принятия судом к производству жалобы об оспаривании постановления, действий (бездействия) судебного исполнителя или отказа в совершении действий",
      "в) при обжаловании постановления судебного исполнителя о наложении ареста на имущество должника по исполнительному документу",
      "г) при обжаловании постановления судебного исполнителя о наложении временного ограничения на выезд за пределы Кыргызской Республики в отношении должника"
    ],
    "correctAnswer": "а) принятия судом к производству жалобы на постановление о наложении административного взыскания",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 616,
    "questionText": "На какой срок рассмотрения жалобы приостанавливается, в случае запроса вышестоящим судебным исполнителем документов подтверждающих обстоятельства, указанные в жалобе, у лица, обратившегося с жалобой?",
    "options": [
      "а) не более чем на десять дней",
      "б) не менее чем на десять дней",
      "в) не более трех дней",
      "г) не менее чем на десять рабочих дней"
    ],
    "correctAnswer": "а) не более чем на десять дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 617,
    "questionText": "Не позднее скольких дней, со дня поступления жалобы, выносится решение об отказе в рассмотрении жалобы по существу?",
    "options": [
      "а) не позднее трех дней",
      "б) не позднее пяти дней",
      "в) не позднее десяти дней",
      "г) не позднее десяти рабочих дней"
    ],
    "correctAnswer": "а) не позднее трех дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 618,
    "questionText": "Какое решение вышестоящий судебный исполнитель не вправе принять, в случае признания жалобы обоснованной?",
    "options": [
      "а) отменить принятое постановление полностью или в части",
      "б) отменить постановление и принять новое решение",
      "в) признать действие (бездействие) судебного исполнителя неправомерным и определить меры, которые должны быть приняты в целях устранения допущенных нарушений",
      "г) прекратить исполнительное производство и отменить принятые меры по обеспечению исполнительного производства"
    ],
    "correctAnswer": "г) прекратить исполнительное производство и отменить принятые меры по обеспечению исполнительного производства",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 619,
    "questionText": "В каком случае исполнительский сбор взыскивается со взыскателя?",
    "options": [
      "а) получения взыскателем передаваемого ему имущества должника",
      "б) возвращения исполнительного документа взыскателю",
      "в) отмены судебного акта, на основании которого выдан исполнительный лист",
      "г) возвращения исполнительного документа в связи истечением срока исполнения для данного исполнительного документа"
    ],
    "correctAnswer": "в) отмены судебного акта, на основании которого выдан исполнительный лист",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  },
  {
    "questionId": 620,
    "questionText": "Каков размер минимального исполнительского сбора по исполнительным документам имущественного характера?",
    "options": [
      "а) 10 процентов от подлежащей взысканию суммы или стоимости взыскиваемого имущества",
      "б) пятидесяти расчетных показателей",
      "в) десять расчетных показателей",
      "г) пять расчетных показателей"
    ],
    "correctAnswer": "г) пять расчетных показателей",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Исполнительному производству",
    "language": "ru"
  }
];
