// XI. Вопросы по Гражданскому процессуальному праву Кыргызской Республики

module.exports = [
  {
    "questionId": 821,
    "questionText": "Допускается ли проведение закрытого судебного заседания по гражданским делам?",
    "options": [
      "а) допускается по отдельным категориям дел",
      "б) допускается по всем категориям дел",
      "в) нет, не допускается",
      "г) допускается по требованию прокурора."
    ],
    "correctAnswer": "а) допускается по отдельным категориям дел",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 822,
    "questionText": "Какие основания отвода судьи предусмотрены Гражданским процессуальным кодексом Кыргызской Республики?",
    "options": [
      "а) судья лично заинтересован в исходе дела; не является родственником стороны по делу; раньше принимал участие в рассмотрении данного дела",
      "б) судья приостановил производство по делу по ходатайству одной из сторон; судья лично заинтересован в исходе дела",
      "в) судья лично заинтересован в исходе дела; является родственником стороны по делу; раньше принимал участие в рассмотрении данного дела",
      "г) судья в ходе рассмотрения дела отказал в удовлетворении ходатайства об истребовании дополнительных доказательств; является родственником стороны по делу."
    ],
    "correctAnswer": "в) судья лично заинтересован в исходе дела; является родственником стороны по делу; раньше принимал участие в рассмотрении данного дела",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 823,
    "questionText": "Какие категории дел относятся к подсудности районного суда (районного в городе, городского) суда?",
    "options": [
      "а) о признании недействительным подзаконного нормативного правового акта административного органа или представительного органа местного самоуправления",
      "б) дела военнообязанных во время прохождения ими сборов от действий органов военного управления",
      "в) дела о банкротстве (несостоятельности), споры по оспариванию актов нотариуса, совершенных нотариальных действий или отказа в их совершении",
      "г) дела по спорам по оспариванию постановления и действия (бездействия) действий судебных исполнителей."
    ],
    "correctAnswer": "в) дела о банкротстве (несостоятельности), споры по оспариванию актов нотариуса, совершенных нотариальных действий или отказа в их совершении",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 824,
    "questionText": "Кто имеет право на обращения в суд за защитой?",
    "options": [
      "а) любое заинтересованное лицо за защитой своих нарушенных или оспариваемых прав, свобод и охраняемых законом интересов",
      "б) прокурор за защитой своих нарушенных или оспариваемых прав, свобод и охраняемых законом интересов",
      "в) лицо, достигшие 18 лет за защитой своих нарушенных прав",
      "г) любое лицо за защитой чужих нарушенных или оспариваемых прав, свобод и охраняемых законом интересов."
    ],
    "correctAnswer": "а) любое заинтересованное лицо за защитой своих нарушенных или оспариваемых прав, свобод и охраняемых законом интересов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 825,
    "questionText": "Кто не может быть представителем в суде?",
    "options": [
      "а) лицо, не достигшее совершеннолетия",
      "б) лицо, не достигшее 16-летнего возраста",
      "в) военнослужащий",
      "г) работник государственных учреждений"
    ],
    "correctAnswer": "а) лицо, не достигшее совершеннолетия",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 826,
    "questionText": "Какие основания возвращения искового заявления предусмотрены Гражданским процессуальным кодексом Кыргызской Республики?",
    "options": [
      "а) дело не подсудно данному суду",
      "б) исковое заявление не соответствует требованиям Гражданского процессуального кодекса Кыргызской Республики к форме и содержанию",
      "в) заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства",
      "г) имеется вступившее в законную силу решение суда между теми же сторонами, о том же предмете и по тем же основаниям."
    ],
    "correctAnswer": "а) дело не подсудно данному суду",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 827,
    "questionText": "Какие основания отказа в принятии искового заявления предусмотрены Гражданским процессуальным кодексом Кыргызской Республики?",
    "options": [
      "а) если имеется заключенное между сторонами соглашение о передаче спора на разрешение третейского суда",
      "б) если заявление подано ненадлежащим истцом",
      "в) если дело не подсудно данному суду",
      "г) если заявление подано недееспособным лицом."
    ],
    "correctAnswer": "а) если имеется заключенное между сторонами соглашение о передаче спора на разрешение третейского суда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 828,
    "questionText": "Какой судебный акт выносится в случае отказа истца от иска?",
    "options": [
      "а) определение об оставлении искового заявления без рассмотрения",
      "б) определение о прекращении производства по делу",
      "в) постановление",
      "г) решение."
    ],
    "correctAnswer": "б) определение о прекращении производства по делу",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 829,
    "questionText": "В каких случаях судья вправе объединить несколько гражданских дел в одно производство?",
    "options": [
      "а) при разрешении ходатайства о восстановлении пропущенного срока исковой давности",
      "б) при направлении копий заявления и приложенных к нему документов ответчику",
      "в) при вынесении определения о принятии заявления к производству суда",
      "г) если в производстве суда имеется несколько однородных дел в которых участвуют одни и те же стороны и такое объединение приведет к более быстрому и правильному рассмотрению споров."
    ],
    "correctAnswer": "г) если в производстве суда имеется несколько однородных дел в которых участвуют одни и те же стороны и такое объединение приведет к более быстрому и правильному рассмотрению споров.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 830,
    "questionText": "В каких случаях может быть вынесено дополнительное решение?",
    "options": [
      "а) если по какому-либо требованию, по которому лица, участвующие в деле, представляли доказательства и давали объяснения, не было вынесено решение",
      "б) если суд в решении допустил арифметическую ошибку",
      "в) если суд рассмотрел дело без участия третьих лиц",
      "г) если имеются описки в решении суда."
    ],
    "correctAnswer": "а) если по какому-либо требованию, по которому лица, участвующие в деле, представляли доказательства и давали объяснения, не было вынесено решение",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 831,
    "questionText": "Какой суд вправе рассмотреть вопрос об отсрочке (рассрочке) исполнения решения?",
    "options": [
      "а) суд по месту нахождения подразделения службы судебных исполнителей (ПССИ), в производстве которого находится исполнительный лист",
      "б) суд по месту жительства должника или по месту исполнения судебного акта",
      "в) суд, рассмотревший дело или выдавший исполнительный лист",
      "г) суд по месту нахождения имущества должника."
    ],
    "correctAnswer": "в) суд, рассмотревший дело или выдавший исполнительный лист",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 832,
    "questionText": "Какие существуют основания прекращения производства по делу?",
    "options": [
      "а) в случае утраты стороной дееспособности",
      "б) если установлено, что до подачи заявления истек срок исковой давности, который не подлежит восстановлению",
      "в) если заявление подано без соблюдения требований ст.ст. 134-135 Гражданского процессуального кодекса Кыргызской Республики",
      "г) после смерти гражданина, индивидуального предпринимателя, являющегося одной из сторон по делу, спорное правоотношение не допускает правопреемства."
    ],
    "correctAnswer": "г) после смерти гражданина, индивидуального предпринимателя, являющегося одной из сторон по делу, спорное правоотношение не допускает правопреемства.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 833,
    "questionText": "В каком случае суд вправе приостановить производство по гражданскому делу?",
    "options": [
      "а) направления официального запроса в государственные органы или органы местного самоуправления по толкованию нормативных правовых актов",
      "б) если сторона утратила дееспособность",
      "в) если заявление подано недееспособным лицом",
      "г) если установлено, что до подачи заявления истек срок исковой давности, который не подлежит восстановлению."
    ],
    "correctAnswer": "а) направления официального запроса в государственные органы или органы местного самоуправления по толкованию нормативных правовых актов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 834,
    "questionText": "Какие определения суда 1-ой инстанции не подлежат обжалованию?",
    "options": [
      "а) определение о приостановлении производства по делу",
      "б) определение суда об отказе в привлечении к участию в деле в качестве третьего лица",
      "в) определение о прекращении производства по делу",
      "г) определение о принятии мер по обеспечению иска."
    ],
    "correctAnswer": "б) определение суда об отказе в привлечении к участию в деле в качестве третьего лица",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 835,
    "questionText": "В каких случаях суд оставляет заявление без рассмотрения?",
    "options": [
      "а) в производстве этого или другого суда, третейского суда имеется возбужденное ранее дело по спору между теми же сторонами, о том же предмете и по тем же основаниям",
      "б) если сторона утратила дееспособность",
      "в) если истец отказался от иска",
      "г) если спорное правоотношение не допускает правопреемства."
    ],
    "correctAnswer": "а) в производстве этого или другого суда, третейского суда имеется возбужденное ранее дело по спору между теми же сторонами, о том же предмете и по тем же основаниям",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 836,
    "questionText": "В какой срок судья обязан рассмотреть вопрос о принятии дела к производству?",
    "options": [
      "а) в 3-дневный срок с момента поступления дела в суд",
      "б) срок принятия дела к производству суда не предусмотрен Гражданским процессуальным кодексом КР",
      "в) в 7-дневный срок с момента поступления дела в суд",
      "г) в 5-дневный срок с момента поступления дела в суд."
    ],
    "correctAnswer": "г) в 5-дневный срок с момента поступления дела в суд.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 837,
    "questionText": "В какой срок судья обязан рассмотреть вопрос о принятии к производству дел, связанных с принудительной госпитализацией в психиатрический стационар?",
    "options": [
      "а) срок принятия дела к производству не предусмотрен Гражданским процессуальным кодексом КР",
      "б) не позднее следующего дня с момента поступления дела в суд",
      "в) 5-дневный срок с момента поступления дела в суд",
      "г) 3-дневный срок с момента поступления дела в суд."
    ],
    "correctAnswer": "б) не позднее следующего дня с момента поступления дела в суд",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 838,
    "questionText": "В какой срок должно быть вынесено определение об отказе в принятии искового заявления?",
    "options": [
      "а) 3-дневный срок с момента обращения истца в суд",
      "б) не позднее следующего дня с момента поступления искового заявления в суд",
      "в) в 5-дневный срок с момента обращения в суд",
      "г) 7-дневный срок с момента обращения истца в суд."
    ],
    "correctAnswer": "в) в 5-дневный срок с момента обращения в суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 839,
    "questionText": "В каких случаях исковое заявление оставляется без движения?",
    "options": [
      "а) если заявление подано недееспособным либо неуполномоченным лицом",
      "б) если установлено, что до подачи заявления истек срок исковой давности, который подлежит восстановлению",
      "в) если заявление подано без соблюдения требований ст.ст. 134, 135 Гражданского процессуального кодекса Кыргызской Республики",
      "г) если истцом не соблюден установленный порядок досудебного разрешения спора и возможность его применения не утрачена."
    ],
    "correctAnswer": "в) если заявление подано без соблюдения требований ст.ст. 134, 135 Гражданского процессуального кодекса Кыргызской Республики",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 840,
    "questionText": "В какой срок должно быть рассмотрено судом заявление об обеспечении иска?",
    "options": [
      "а) не позднее следующего месяца со дня поступления заявления в суд",
      "б) не позднее 3-х дней с момента поступления заявления в суд",
      "в) не позднее следующего дня после поступления заявления в суд",
      "г) не позднее 10-дней со дня поступления заявления в суд."
    ],
    "correctAnswer": "в) не позднее следующего дня после поступления заявления в суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 841,
    "questionText": "До какого момента должны сохраняться меры обеспечения иска?",
    "options": [
      "а) до подачи сторонами апелляционной жалобы на решение суда",
      "б) до исполнения решения суда",
      "в) до выдачи исполнительного документа",
      "г) до принятия решения суда по рассматриваемому делу."
    ],
    "correctAnswer": "б) до исполнения решения суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 842,
    "questionText": "Каким судом могут быть отменены меры по обеспечению иска?",
    "options": [
      "а) тем же судом по заявлению лиц, участвующих в деле",
      "б) судом кассационной инстанции",
      "в) судом апелляционной инстанции",
      "г) судом первой инстанции."
    ],
    "correctAnswer": "а) тем же судом по заявлению лиц, участвующих в деле",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 843,
    "questionText": "Какой срок для подготовки дела к судебному разбирательству с момента принятия дела к производству установлен Гражданским процессуальным кодексом Кыргызской Республики?",
    "options": [
      "а) 14 дней с момента принятия дела к производству суда",
      "б) срок не предусмотрен",
      "в) 7 дней с момента принятия дела к производству суда",
      "г) 10 дней с момента поступления иска в суд"
    ],
    "correctAnswer": "б) срок не предусмотрен",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 844,
    "questionText": "Какой срок рассмотрения и разрешения гражданских дел предусмотрен Гражданским процессуальным кодексом?",
    "options": [
      "а) срок рассмотрения и разрешения гражданских дел не предусмотрен Гражданским процессуальным кодексом КР",
      "б) до 3-х месяцев со дня поступления заявления в суд, если не предусмотрено иное",
      "в) до 2-х месяцев со дня поступления, не включая срок на подготовку и принятие решения",
      "г) до 1-го месяца со дня поступления дела в суд с учетом срока на подготовку дела"
    ],
    "correctAnswer": "б) до 3-х месяцев со дня поступления заявления в суд, если не предусмотрено иное",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 845,
    "questionText": "В какой срок должны быть рассмотрены дела о восстановлении на работе?",
    "options": [
      "а) в течение 30 календарных дней со дня принятия заявления к производству суда",
      "б) до 1-го месяца со дня принятия заявления к производству суда",
      "в) до 3-х месяцев со дня принятия дела к производству суда",
      "г) до 2-х месяцев со дня поступления дела в суд"
    ],
    "correctAnswer": "б) до 1-го месяца со дня принятия заявления к производству суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 846,
    "questionText": "В какой сроки должны быть рассмотрены экономические дела?",
    "options": [
      "а) до 3-х месяцев со дня принятия дела к производству суда",
      "б) до 2-х месяцев со дня поступления дела в суд",
      "в) в течение 30 календарных дней со дня принятия заявления к производству суда",
      "г) до 1-го месяца со дня принятия заявления к производству суда"
    ],
    "correctAnswer": "б) до 2-х месяцев со дня поступления дела в суд",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 847,
    "questionText": "По какому делу решение суда может состоять только из вводной и резолютивной части?",
    "options": [
      "а) о взыскании алиментов",
      "б) о восстановлении на работе",
      "в) о расторжении брака",
      "г) по любой категории дел в случае признания иска ответчиком"
    ],
    "correctAnswer": "в) о расторжении брака",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 848,
    "questionText": "Не позднее какого срока копии решения суда высылаются лицам, участвующим в деле?",
    "options": [
      "а) немедленно после окончания судебного заседания",
      "б) после вступления решения в законную силу",
      "в) не позднее 5 дней со дня объявления решения",
      "г) не позднее истечения срока на апелляционное обжалование решения"
    ],
    "correctAnswer": "в) не позднее 5 дней со дня объявления решения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 849,
    "questionText": "В какой форме выносится судебный акт первой инстанции, которым дело разрешается по существу?",
    "options": [
      "а) определение",
      "б) решение",
      "в) постановление",
      "г) приказ"
    ],
    "correctAnswer": "б) решение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 850,
    "questionText": "Какое определение суда препятствует повторному обращению в суд?",
    "options": [
      "а) о возвращении искового заявления",
      "б) об оставлении искового заявления без движения",
      "в) о прекращении производства по делу",
      "г) об оставлении искового заявления без рассмотрения"
    ],
    "correctAnswer": "в) о прекращении производства по делу",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 851,
    "questionText": "Какие определения суда именуются частными?",
    "options": [
      "а) определение суда об истребовании частичных (не полных) документов",
      "б) определение суда о производстве определенных процессуальных действий",
      "в) определение суда о привлечении участника процесса к административной ответственности",
      "г) определение, вынесенное судом при выявлении нарушения законности"
    ],
    "correctAnswer": "г) определение, вынесенное судом при выявлении нарушения законности",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 852,
    "questionText": "В какой срок лицами, участвующими в деле, могут быть поданы замечания на протокол судебного заседания?",
    "options": [
      "а) немедленно после подписания протокола",
      "б) в течение 3 дней со дня подписания протокола",
      "в) в течение 5 дней со дня подписания протокола",
      "г) не позднее истечения срока на апелляционное обжалование решения суда"
    ],
    "correctAnswer": "в) в течение 5 дней со дня подписания протокола",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 853,
    "questionText": "В течение какого срока должны быть рассмотрены судом замечания на протокол судебного заседания?",
    "options": [
      "а) в течение 5 дней со дня подачи замечания",
      "б) в течение 7 дней со дня подачи замечания",
      "в) не позднее следующего дня поступления замечания в суд",
      "г) в течение 3 дней со дня поступления в суд"
    ],
    "correctAnswer": "а) в течение 5 дней со дня подачи замечания",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 854,
    "questionText": "В какой срок стороне, не явившейся в судебное заседание, высылается копия заочного решения суда?",
    "options": [
      "а) после вступления решения в законную силу",
      "б) не позднее 3-х дней со дня вынесения решения",
      "в) не позднее 5-ти дней со дня вынесения решения",
      "г) немедленно после оглашения решения суда"
    ],
    "correctAnswer": "б) не позднее 3-х дней со дня вынесения решения",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 855,
    "questionText": "В какой суд может быть обжаловано заочное решение стороной, не присутствовавшей в судебном заседании?",
    "options": [
      "а) в суд, вынесший заочное решение, в течение 5 дней с момента получения ответчиком копии решения",
      "б) в суд, вынесший заочное решение, в течение 5 дней с момента вручения копии решения",
      "в) в суд, вынесший заочное решение, по истечении срока на кассационное обжалование",
      "г) только в кассационном порядке"
    ],
    "correctAnswer": "а) в суд, вынесший заочное решение, в течение 5 дней с момента получения ответчиком копии решения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 856,
    "questionText": "В какой срок выносится судебный приказ?",
    "options": [
      "а) немедленно после поступления заявления в суд",
      "б) 3-дневный срок со дня поступления заявления в суд",
      "в) в 5-дневный срок со дня поступления заявления в суд",
      "г) не позднее следующего дня после поступления заявления в суд"
    ],
    "correctAnswer": "б) 3-дневный срок со дня поступления заявления в суд",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 857,
    "questionText": "В каком случае судебный приказ отменяется?",
    "options": [
      "а) если суду после вынесения судебного приказа станет известно о необоснованности требования, по которому был вынесен приказ",
      "б) если от должника поступит возражение",
      "в) если от взыскателя поступит возражение",
      "г) по заявлению заинтересованного лица"
    ],
    "correctAnswer": "б) если от должника поступит возражение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 858,
    "questionText": "В какой срок со дня получения копии судебного приказа должник вправе направить возражения против заявленного взыскателем требования?",
    "options": [
      "а) в 10-дневный срок со дня вынесения судебного приказа",
      "б) в 10-дневный срок со дня получения должником копии приказа",
      "в) в 10-дневный срок со дня поступления заявления в суд",
      "г) в 10-дневный срок со дня вступления судебного приказа в законную силу"
    ],
    "correctAnswer": "б) в 10-дневный срок со дня получения должником копии приказа",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 859,
    "questionText": "Какие дела рассматриваются в порядке особого производства?",
    "options": [
      "а) о восстановлении на работе; об установлении юридических фактов; об усыновлении (удочерении) ребенка",
      "б) об установлении юридических фактов; об усыновлении (удочерении) ребенка; об установлении опеки",
      "в) о взыскании долга; об установлении юридических фактов",
      "г) о признании недействительным акта государственного органа; об усыновлении (удочерении) ребенка"
    ],
    "correctAnswer": "б) об установлении юридических фактов; об усыновлении (удочерении) ребенка; об установлении опеки",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 860,
    "questionText": "Каковы действия суда в случае явки или обнаружения места пребывания гражданина, признанного судом безвестно отсутствующим?",
    "options": [
      "а) немедленно направляет гражданина в органы записи актов гражданского состояния",
      "б) своим новым решением отменяет свое ранее вынесенное решение",
      "в) разъясняет гражданину, что им должна быть подана жалоба на решение в вышестоящий суд",
      "г) немедленно направляет гражданина в органы опеки и попечительства"
    ],
    "correctAnswer": "б) своим новым решением отменяет свое ранее вынесенное решение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 861,
    "questionText": "В какой срок должны быть рассмотрены дела о принудительной госпитализации гражданина в психиатрический стационар?",
    "options": [
      "а) не позднее 3-х дней со дня принятия дела к производству",
      "б) в течение пяти дней с момента возбуждения дела",
      "в) не позднее 1 месяца со дня принятия дела к производству",
      "г) не позднее следующего дня после возбуждения дела"
    ],
    "correctAnswer": "б) в течение пяти дней с момента возбуждения дела",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 862,
    "questionText": "Какой порядок разрешения заявленного отвода судьи, рассматривающего дело единолично?",
    "options": [
      "а) тем же судьей",
      "б) прокурором",
      "в) председателем суда апелляционной инстанции",
      "г) председателем суда"
    ],
    "correctAnswer": "а) тем же судьей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 863,
    "questionText": "На ком лежит обязанность доказывания?",
    "options": [
      "а) на судье",
      "б) на секретаре",
      "в) на председателе суда",
      "г) на лицах, участвующих в деле"
    ],
    "correctAnswer": "г) на лицах, участвующих в деле",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 864,
    "questionText": "Что такое допустимость доказательств?",
    "options": [
      "а) обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими средствами доказывания",
      "б) доказательства, которые не оспорены другой стороной",
      "в) обстоятельства дела, которые могут быть доказаны в суде разными средствами доказывания",
      "г) доказательства, которые осмотрены и исследованы в судебном заседании"
    ],
    "correctAnswer": "а) обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими средствами доказывания",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 865,
    "questionText": "Кто выступает первым в судебных прениях в суде 1-ой инстанции?",
    "options": [
      "а) истец и его представитель",
      "б) ответчик",
      "в) третьи лица, на стороне истца",
      "г) третьи лица, заявляющие самостоятельные требования"
    ],
    "correctAnswer": "а) истец и его представитель",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 866,
    "questionText": "Из каких частей состоит решение суда?",
    "options": [
      "а) из вводной, описательной, мотивировочной и резолютивной",
      "б) из вводной, мотивировочной и резолютивной",
      "в) из вводной, описательной и резолютивной",
      "г) из вводной, установочной, мотивировочной и резолютивной"
    ],
    "correctAnswer": "а) из вводной, описательной, мотивировочной и резолютивной",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 867,
    "questionText": "Какими правами пользуется прокурор, обратившийся в суд с заявлением в защиту прав других лиц?",
    "options": [
      "а) всеми процессуальными правами истца",
      "б) выполняет все процессуальные обязанности истца",
      "в) право на заключение мирового соглашения",
      "г) не имеет никаких прав"
    ],
    "correctAnswer": "а) всеми процессуальными правами истца",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 868,
    "questionText": "В какой срок суд рассматривает заявление о признании и приведении в исполнение решения иностранного суда?",
    "options": [
      "а) немедленно после поступления заявления в суд",
      "б) в течение 10 дней с момента поступления заявления в суд",
      "в) в тридцатидневный срок со дня их поступления в суд",
      "г) не более 2-х месяцев со дня поступления заявления в суд"
    ],
    "correctAnswer": "в) в тридцатидневный срок со дня их поступления в суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 869,
    "questionText": "Вправе ли суд по своей инициативе исправить допущенные в решении описки?",
    "options": [
      "а) нет, не вправе",
      "б) допущенные описки в решении суда может исправить только вышестоящая инстанция",
      "в) да, вправе",
      "г) да, вправе только по заявлению лиц, участвующих в деле"
    ],
    "correctAnswer": "в) да, вправе",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 870,
    "questionText": "Подлежит ли восстановлению процессуальный срок для подачи апелляционной жалобы (представления)?",
    "options": [
      "а) не подлежит, кроме случаев, когда заявитель не принимал участие в судебном заседании при рассмотрении дела в первой инстанции по уважительной причине",
      "б) подлежит в любом случае",
      "в) может, в случае признания судом уважительными причины пропуска установленного законом срока, если законом не установлено иное",
      "г) подлежит в случае, когда заявитель принимавший участие в судебном заседании при рассмотрении дела в первой инстанции, докажет, что судом были отклонены заявленные ходатайства заявителя о приостановлении производства по делу до разрешения другого дела в суде"
    ],
    "correctAnswer": "в) может, в случае признания судом уважительными причины пропуска установленного законом срока, если законом не установлено иное",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 871,
    "questionText": "В какой срок со дня поступления должно быть рассмотрено дело в апелляционной инстанции?",
    "options": [
      "а) не позднее одного месяца",
      "б) не позднее двух месяцев",
      "в) не позднее 20 дней",
      "г) не позднее трех месяцев"
    ],
    "correctAnswer": "б) не позднее двух месяцев",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 872,
    "questionText": "В каком случае суд обязан приостановить производство по делу?",
    "options": [
      "а) смерти гражданина, являвшегося стороной в деле, если спорное правоотношение допускает правопреемство",
      "б) реорганизации юридического лица, являвшегося стороной в деле, если спорное правоотношение допускает правопреемство",
      "в) назначения судом экспертизы",
      "г) нахождения стороны в лечебном учреждении"
    ],
    "correctAnswer": "а) смерти гражданина, являвшегося стороной в деле, если спорное правоотношение допускает правопреемство",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 873,
    "questionText": "Вправе ли суд апелляционной инстанции отменить решение суда 1-ой инстанции полностью и вынести новое решение?",
    "options": [
      "а) вправе только отменить решение в части",
      "б) вправе только отменить и дело направить на новое рассмотрение",
      "в) не вправе",
      "г) вправе"
    ],
    "correctAnswer": "г) вправе",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 874,
    "questionText": "Вправе ли суд апелляционной инстанции устанавливать новые факты, давать новую оценку доказательствам, имеющимся в материалах дела?",
    "options": [
      "а) вправе",
      "б) не вправе, поскольку судом первой инстанции дана надлежащая оценка представленным фактам",
      "в) вправе давать новую оценку только новым доказательствам",
      "г) не вправе, поскольку апелляционная инстанция не может устанавливать новые факты"
    ],
    "correctAnswer": "а) вправе",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 875,
    "questionText": "Когда вступает в законную силу акт суда апелляционной инстанции?",
    "options": [
      "а) с момента их вынесения",
      "б) на следующий день после провозглашения судебного акта",
      "в) по истечении месячного срока на обжалование, если оно не было обжаловано",
      "г) по истечении трех дней после провозглашения судебного акта"
    ],
    "correctAnswer": "а) с момента их вынесения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 876,
    "questionText": "В какой срок подается частная жалоба на определение суда?",
    "options": [
      "а) в течение 10 дней после его вынесения",
      "б) в течение 30 дней после вынесения",
      "в) на следующий день после вынесения",
      "г) в течение 10 дней после его получения"
    ],
    "correctAnswer": "а) в течение 10 дней после его вынесения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 877,
    "questionText": "В каком случае суд оставляет заявление без рассмотрения?",
    "options": [
      "а) заявление от имени заинтересованного лица подписано или подано лицом, не имеющим полномочий на его подписание или предъявление иска",
      "б) заявление подано ограничено дееспособным лицом",
      "в) к заявлению не приложено ходатайство о восстановлении пропущенного срока исковой давности",
      "г) в производстве суда аксакалов имеется возбужденное ранее дело по спору между теми же сторонами"
    ],
    "correctAnswer": "а) заявление от имени заинтересованного лица подписано или подано лицом, не имеющим полномочий на его подписание или предъявление иска",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 878,
    "questionText": "В какой форме выносятся акты Верховным судом Кыргызской Республики по результатам рассмотрения жалобы в порядке кассации?",
    "options": [
      "а) постановление, определение, решение",
      "б) постановление, определение",
      "в) постановление",
      "г) определение, решение"
    ],
    "correctAnswer": "б) постановление, определение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 879,
    "questionText": "Какие судебные акты, вступившие в законную силу, не могут быть пересмотрены по новым обстоятельствам?",
    "options": [
      "а) судебные акты по делам о банкротстве в отношении должника, где была применена процедура специального администрирования, в результате чего должник был ликвидирован и исключен из государственного реестра юридических лиц",
      "б) судебные акты по административным и избирательным спорам",
      "в) судебные акты, не обжалованные в порядке кассации",
      "г) судебные акты, вступившие в законную силу"
    ],
    "correctAnswer": "а) судебные акты по делам о банкротстве в отношении должника, где была применена процедура специального администрирования, в результате чего должник был ликвидирован и исключен из государственного реестра юридических лиц",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 880,
    "questionText": "Каким судом пересматривается судебный акт по вновь открывшимся обстоятельствам?",
    "options": [
      "а) судом, принявшим эти акты по существу дела",
      "б) судом первой инстанции, выполнившее судебное поручение в рамках рассмотрения дела",
      "в) судом апелляционной инстанции, принявшее определение об оставления без изменения решение суда",
      "г) Верховным судом КР, рассмотревшим жалобу в порядке кассации на решение первой инстанции и определение апелляционной инстанции"
    ],
    "correctAnswer": "а) судом, принявшим эти акты по существу дела",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 881,
    "questionText": "Каким судом выдается исполнительный лист на исполнение судебного акта?",
    "options": [
      "а) судом апелляционной инстанции",
      "б) судом кассационной инстанции",
      "в) Верховным судом Кыргызской Республики",
      "г) судом первой инстанции"
    ],
    "correctAnswer": "г) судом первой инстанции",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 882,
    "questionText": "Какой общий срок предъявления исполнительного листа к исполнению со дня вступления судебного акта либо акта иного органа в законную силу?",
    "options": [
      "а) не позднее одного года",
      "б) не позднее 2-х лет",
      "в) срок предъявления исполнительного листа к исполнению законом не ограничен",
      "г) в течение 3-х лет со дня вступления судебного акта либо акта иного органа в законную силу или со следующего дня после дня принятия судебного акта"
    ],
    "correctAnswer": "г) в течение 3-х лет со дня вступления судебного акта либо акта иного органа в законную силу или со следующего дня после дня принятия судебного акта",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 883,
    "questionText": "Укажите стороны искового производства в суде?",
    "options": [
      "а) истец, ответчик",
      "б) истец, ответчик, третьи лица",
      "в) заявитель, заинтересованное лицо",
      "г) истец, ответчик, заявитель, заинтересованное лицо"
    ],
    "correctAnswer": "б) истец, ответчик, третьи лица",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 884,
    "questionText": "В каком случае суд отказывает в принятии искового заявления?",
    "options": [
      "а) когда заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства",
      "б) когда дело не подсудно данному суду",
      "в) когда заявление подано недееспособным лицом",
      "г) когда имеется определение суда о прекращении производства по делу в связи ликвидацией юридического лица, выступающее стороной по делу"
    ],
    "correctAnswer": "а) когда заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 885,
    "questionText": "Укажите условие принятия встречного иска?",
    "options": [
      "а) если встречное требование направлено к зачету первоначального требования",
      "б) если удовлетворение встречного иска не исключает полностью или в части удовлетворение первоначального иска",
      "в) если их совместное рассмотрение приведет к более быстрому и правильному рассмотрению споров",
      "г) если встречный иск подан до вынесения решения суда по первоначальному иску"
    ],
    "correctAnswer": "а) если встречное требование направлено к зачету первоначального требования",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 886,
    "questionText": "Кем производится выдача исполнительного листа на принудительное исполнение решений третейского суда?",
    "options": [
      "а) районным или приравненным к нему судом",
      "б) третейским судом, вынесшим решение",
      "в) подразделением службы судебных исполнителей",
      "г) третейским судом по месту нахождения имущества должника"
    ],
    "correctAnswer": "а) районным или приравненным к нему судом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 887,
    "questionText": "В какой срок подается заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) не позднее 1-го года со дня принятия решения",
      "б) не позднее 2-х лет со дня вступления решения в законную силу",
      "в) срок подачи указанного заявления законом не ограничен",
      "г) в течение 3-х лет с момента принятия решения"
    ],
    "correctAnswer": "г) в течение 3-х лет с момента принятия решения",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 888,
    "questionText": "Какие могут быть основания для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) если одна из сторон представит суду доказательства о недееспособности одной из сторон при заключении соглашения о передаче дела в третейский суд",
      "б) несоответствие решения третейского суда действующему законодательству Кыргызской Республики",
      "в) решение третейского суда принятое с грубыми нарушениями ГПК КР",
      "г) решение третейского суда, не вступившее в законную силу"
    ],
    "correctAnswer": "а) если одна из сторон представит суду доказательства о недееспособности одной из сторон при заключении соглашения о передаче дела в третейский суд",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 889,
    "questionText": "Может ли быть пересмотрено решение третейского суда по существу при рассмотрении заявления о выдаче исполнительного листа?",
    "options": [
      "а) может быть пересмотрено",
      "б) может, если в ходе судебного разбирательства выявлены допущенные третейским судом нарушения закона",
      "в) пересматривается при обжаловании указанного решения",
      "г) не может"
    ],
    "correctAnswer": "г) не может",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 890,
    "questionText": "Может ли быть передан на рассмотрение третейскому суду спор, подведомственный суду?",
    "options": [
      "а) да, по соглашению сторон до принятия решения в суде первой инстанции",
      "б) да, по соглашению сторон при рассмотрении кассационной жалобы",
      "в) да, по соглашению сторон при рассмотрении дела в суде апелляционной инстанции",
      "г) нет, так как соглашение о передаче спора на рассмотрение третейскому суду заключается до подачи искового заявления в суд"
    ],
    "correctAnswer": "а) да, по соглашению сторон до принятия решения в суде первой инстанции",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 891,
    "questionText": "Каким органом производится выдача исполнительного листа на принудительное исполнение решения суда аксакалов?",
    "options": [
      "а) судом аксакалов",
      "б) административным судом по месту регистрации суда аксакалов",
      "в) подразделением службы судебных исполнителей по месту нахождения имущества должника",
      "г) районным судом, на территории которого находится суд аксакалов"
    ],
    "correctAnswer": "г) районным судом, на территории которого находится суд аксакалов",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 892,
    "questionText": "Что такое процессуальное правопреемство в гражданском процессе?",
    "options": [
      "а) замена в случае выбытия стороны спорного или установленного решением правоотношения",
      "б) замена одной из стороны, в случае отсутствия уступки требования",
      "в) замена одной из стороны, в случае отсутствия участвующего прокурора",
      "г) замена ненадлежащего ответчика надлежащим"
    ],
    "correctAnswer": "а) замена в случае выбытия стороны спорного или установленного решением правоотношения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 893,
    "questionText": "В какой срок рассматривается судом заявление о выдаче исполнительного листа на принудительное исполнение решения суда аксакалов?",
    "options": [
      "а) в 2-месячный срок со дня его поступления",
      "б) не позднее 1-го месяца со дня его поступления",
      "в) в 10-дневный срок со дня его поступления",
      "г) в 30-дневный срок со дня его поступления в суд"
    ],
    "correctAnswer": "г) в 30-дневный срок со дня его поступления в суд",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 894,
    "questionText": "В течение какого срока решение иностранного суда может быть предъявлено к исполнению?",
    "options": [
      "а) в течение 75 лет",
      "б) срок подачи указанного заявления законом не ограничен",
      "в) в срок, не превышающий 3-х лет со дня вступления решения в законную силу",
      "г) в течение 1 года со дня вступления решения в законную силу"
    ],
    "correctAnswer": "в) в срок, не превышающий 3-х лет со дня вступления решения в законную силу",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 895,
    "questionText": "Разъясните понятие стороны в гражданском процессе?",
    "options": [
      "а) органы и лица, выступающие в гражданском процессе на началах равенства прав и состязательности",
      "б) судья, рассматривающий дело единолично",
      "в) прокурор, принимающий участие по делам о выселении, восстановлении на работе",
      "г) судебный исполнитель, получивший исполнительный лист"
    ],
    "correctAnswer": "а) органы и лица, выступающие в гражданском процессе на началах равенства прав и состязательности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 896,
    "questionText": "Какие права у лиц, участвующих в деле?",
    "options": [
      "а) принять меры по обеспечению иска",
      "б) направить судебное поручение",
      "в) представлять доказательства",
      "г) передать дело на разрешение третейскому суду"
    ],
    "correctAnswer": "в) представлять доказательства",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 897,
    "questionText": "Какими процессуальными правами и обязанностями пользуется иностранные лица?",
    "options": [
      "а) наравне с гражданами и юридическими лицами Кыргызской Республики",
      "б) с ограничениями, установленными в отношении иностранных физических и юридических лиц Гражданского процессуального кодекса Кыргызской Республики",
      "в) с процессуальными привилегиями, установленными в отношении иностранных физических и юридических лиц Гражданского процессуального кодекса Кыргызской Республики",
      "г) судопроизводство с участием данных лиц осуществляется в особом правовом режиме, установленном нормами международного права"
    ],
    "correctAnswer": "а) наравне с гражданами и юридическими лицами Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  },
  {
    "questionId": 898,
    "questionText": "Для чего назначается экспертиза в гражданском процессе?",
    "options": [
      "а) для истребования и хранения вещественных доказательств, подвергающиеся быстрой порче",
      "б) для направления соответствующему суду в другом городе или районе произвести определенные процессуальные действия (судебное поручение)",
      "в) для разъяснения возникающих при рассмотрении дела вопросов, требующих специальных познаний",
      "г) для разъяснения возникающих при рассмотрении дела вопросов, не требующих специальных познаний."
    ],
    "correctAnswer": "в) для разъяснения возникающих при рассмотрении дела вопросов, требующих специальных познаний",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Гражданскому процессуальному праву Кыргызской Республики",
    "language": "ru"
  }
];
