// XII. Вопросы по Досудебным (внесудебным) способам урегулирования спора

module.exports = [
  {
    "questionId": 899,
    "questionText": "К каким спорам применяется медиация по законодательству КР?",
    "options": [
      "а) к спорам, возникающим из гражданских, семейных и трудовых правоотношений",
      "б) к спорам, возникающим из гражданских, семейных, административных и трудовых правоотношений",
      "в) к спорам, возникающим из гражданских, семейных, административных, налоговых и трудовых правоотношений",
      "г) к спорам, возникающим из гражданских, семейных, налоговых, и уголовно-правовых правоотношений."
    ],
    "correctAnswer": "а) к спорам, возникающим из гражданских, семейных и трудовых правоотношений",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 900,
    "questionText": "В каких случаях медиация не применяется?",
    "options": [
      "а) если недееспособные лица вступают в процесс в качестве стороны медиации через законных представителей",
      "б) если спор затрагивает интересы лиц, не участвующих в медиации",
      "в) в качестве обязательного досудебного порядка урегулирования семейного спора при наличии соглашения сторон об этом",
      "г) если стороны медиации не владеют государственным или официальным языком."
    ],
    "correctAnswer": "б) если спор затрагивает интересы лиц, не участвующих в медиации",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 901,
    "questionText": "Как называется соглашение сторон об урегулировании спора, достигнутое ими в результате медиации?",
    "options": [
      "а) мировое соглашение",
      "б) договор о применении медиации",
      "в) медиативное соглашение",
      "г) соглашение о примирении."
    ],
    "correctAnswer": "в) медиативное соглашение",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 902,
    "questionText": "Какова цель медиации?",
    "options": [
      "а) разрешение спора",
      "б) достижение сторонами взаимоприемлемого соглашения",
      "в) наказание виновной стороны",
      "г) определение взаимных прав, обязанностей и ответственности сторон."
    ],
    "correctAnswer": "б) достижение сторонами взаимоприемлемого соглашения",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 903,
    "questionText": "В каких целях проводится информационная встреча?",
    "options": [
      "а) для подписания сторонами медиативного соглашения",
      "б) для разрешения спора по существу",
      "в) для разъяснения сущности процедуры медиации",
      "г) для урегулирования спора миром."
    ],
    "correctAnswer": "в) для разъяснения сущности процедуры медиации",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 904,
    "questionText": "Назовите принцип проведения медиации?",
    "options": [
      "а) сотрудничества и равноправия сторон",
      "б) вовлеченного участия",
      "в) законности",
      "г) корпоративности."
    ],
    "correctAnswer": "а) сотрудничества и равноправия сторон",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 905,
    "questionText": "Для какого соглашения законодательством предусмотрена возможность совершения исполнительной надписи нотариуса для исполнения его условий?",
    "options": [
      "а) медиативного соглашения",
      "б) третейского соглашения",
      "в) договора о применении медиации",
      "г) соглашения о передаче спора в суд аксакалов."
    ],
    "correctAnswer": "а) медиативного соглашения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 906,
    "questionText": "Какое из требований не относится к медиатору?",
    "options": [
      "а) гражданство Кыргызской Республики",
      "б) возрастной ценз – 25 лет",
      "в) высшее образование",
      "г) получение сертификата по результатам дополнительного образования по медиации."
    ],
    "correctAnswer": "а) гражданство Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 907,
    "questionText": "Какие предусмотрены гарантии при проведении медиации?",
    "options": [
      "а) запрет на отказ от статуса медиатора",
      "б) запрет на допрос медиатора в качестве свидетеля о сведениях, ставших ему известными в ходе медиации",
      "в) запрет на оказание консультационной помощи стороне медиации в отношении спора, при наличии договоренности сторон об обратном",
      "г) запрет на обжалование решения о прекращении статуса медиатора."
    ],
    "correctAnswer": "б) запрет на допрос медиатора в качестве свидетеля о сведениях, ставших ему известными в ходе медиации",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 908,
    "questionText": "Какой срок проведения медиации по спору, находящемуся в производстве суда?",
    "options": [
      "а) одна неделя",
      "б) 14 календарных дней",
      "в) два месяца",
      "г) тридцать календарных дней."
    ],
    "correctAnswer": "г) тридцать календарных дней.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 909,
    "questionText": "Какое из правил не относится к медиации?",
    "options": [
      "а) медиация может быть проведена на любом этапе судебного разбирательства до начала исполнительного производства",
      "б) медиативное соглашение, заключаемое по спору, находящемуся в производстве суда, должно быть составлено на государственном либо официальном языке",
      "в) в ходе процедуры медиации стороны могут пользоваться помощью представителей (адвокатов)",
      "г) стороны медиации вправе привлечь переводчика в рамках проведения процедуры медиации."
    ],
    "correctAnswer": "а) медиация может быть проведена на любом этапе судебного разбирательства до начала исполнительного производства",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 910,
    "questionText": "Для кого информационная встреча является обязательной?",
    "options": [
      "а) для сторон медиации",
      "б) для суда",
      "в) для следователя и уполномоченного должностного лица органа дознания",
      "г) для всех указанных в предыдущих пунктах лиц."
    ],
    "correctAnswer": "а) для сторон медиации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 911,
    "questionText": "Какое из приведенных утверждений является неверным в отношении медиативного соглашения?",
    "options": [
      "а) медиативное соглашение выполняет роль мирового соглашения по спорам, находящимся в производстве суда",
      "б) медиативное соглашение заключается в письменной форме",
      "в) медиативное соглашение по желанию сторон удостоверяется нотариусом",
      "г) медиативное соглашение может содержать последствия неисполнения или ненадлежащего исполнения его условий сторонами."
    ],
    "correctAnswer": "а) медиативное соглашение выполняет роль мирового соглашения по спорам, находящимся в производстве суда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 912,
    "questionText": "Каковы последствия заключения сторонами договора о применении медиации по спору, находящемуся в суде?",
    "options": [
      "а) производство по делу прекращается",
      "б) производство по делу приостанавливается",
      "в) исковое заявление остается без рассмотрения",
      "г) исковое заявление остается без движения."
    ],
    "correctAnswer": "б) производство по делу приостанавливается",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 913,
    "questionText": "Какова судьба государственной пошлины в случае прекращения производства по делу в связи с утверждением судом мирового соглашения на основании медиативного соглашения?",
    "options": [
      "а) государственная пошлина возврату не подлежит",
      "б) государственная пошлина возвращается полностью",
      "в) возвращается половина суммы государственной пошлины",
      "г) по спорам с применением медиации стороны освобождаются от уплаты государственной пошлины."
    ],
    "correctAnswer": "в) возвращается половина суммы государственной пошлины",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 914,
    "questionText": "Какими источниками суды аксакалов руководствуются в своей деятельности?",
    "options": [
      "а) нормативными правовыми актами КР, нормами морали и нравственности, исторически сложившимися из традиций и обычаев народа Кыргызстана, не противоречащих законодательству Кыргызской Республики",
      "б) нормативными правовыми актами КР, социальными регуляторами (совесть, личные убеждения, нормы морали и нравственности, исторически сложившиеся из обычаев и традиций народов Кыргызстана), религиозными нормами",
      "в) нормативными правовыми актами КР, нормами адата, нормами Шариата",
      "г) Конституцией, кодексами и законами КР."
    ],
    "correctAnswer": "а) нормативными правовыми актами КР, нормами морали и нравственности, исторически сложившимися из традиций и обычаев народа Кыргызстана, не противоречащих законодательству Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 915,
    "questionText": "На каком языке ведется производство в суде аксакалов?",
    "options": [
      "а) только на государственном языке",
      "б) на государственном и/или на официальном языках",
      "в) на любом языке по выбору сторон",
      "г) на государственном или официальном языке, либо на языке большинства населения данной местности."
    ],
    "correctAnswer": "б) на государственном и/или на официальном языках",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 916,
    "questionText": "Какие дела (материалы) вправе рассматривать суды аксакалов?",
    "options": [
      "а) по спорам, возникающим из семейных правоотношений граждан, не являющимся преступлениями и правонарушениями",
      "б) о незаконном увольнении и восстановлении на работе",
      "в) по возмещению за причиненный имуществу юридического лица вред",
      "г) о наследстве."
    ],
    "correctAnswer": "а) по спорам, возникающим из семейных правоотношений граждан, не являющимся преступлениями и правонарушениями",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 917,
    "questionText": "Какое из условий является необходимым для рассмотрения судом аксакалов имущественных и семейных споров граждан?",
    "options": [
      "а) согласие сторон",
      "б) небольшая сумма имущественных требований (не превышающая двадцать расчетных показателей)",
      "в) гражданство Кыргызской Республики сторон спора",
      "г) невозможность рассмотрения данного спора в порядке гражданского судопроизводства."
    ],
    "correctAnswer": "а) согласие сторон",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 918,
    "questionText": "В какой форме выносится постановление суда аксакалов, которым дело разрешается по существу?",
    "options": [
      "а) в форме протокола",
      "б) в форме определения",
      "в) в форме решения",
      "г) в форме заключения."
    ],
    "correctAnswer": "в) в форме решения",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 919,
    "questionText": "Какие меры воздействия вправе применить суд аксакалов?",
    "options": [
      "а) изгнание из села",
      "б) выговор",
      "в) обязать возместить причиненный ущерб",
      "г) общественные работы."
    ],
    "correctAnswer": "в) обязать возместить причиненный ущерб",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 920,
    "questionText": "Куда обжалуются решения суда аксакалов?",
    "options": [
      "а) не подлежат обжалованию",
      "б) в вышестоящем суде аксакалов",
      "в) в районных государственных администрациях",
      "г) в районном или городском суде, на территории которого образован суд аксакалов."
    ],
    "correctAnswer": "г) в районном или городском суде, на территории которого образован суд аксакалов.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 921,
    "questionText": "Каков срок для обжалования решений суда аксакалов?",
    "options": [
      "а) 10 дней со дня вынесения решения",
      "б) 30 дней со дня вынесения решения",
      "в) 30 дней со дня вручения решения сторонам",
      "г) сроки для обжалования законодательством не установлены."
    ],
    "correctAnswer": "а) 10 дней со дня вынесения решения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 922,
    "questionText": "Кем может быть обжаловано решение суда аксакалов?",
    "options": [
      "а) только сторонами",
      "б) только стороной, против которой вынесено решение",
      "в) лицом, в отношении которого вынесено решение, или другими заинтересованными лицами, участвующими в деле",
      "г) сторонами и другими лицами, участвующими в деле, а также лицами, чьи права или охраняемые законом интересы нарушены вынесенным по делу решением суда аксакалов."
    ],
    "correctAnswer": "в) лицом, в отношении которого вынесено решение, или другими заинтересованными лицами, участвующими в деле",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 923,
    "questionText": "Каков порядок принудительного исполнения решения суда аксакалов?",
    "options": [
      "а) решение суда аксакалов является исполнительным документом",
      "б) посредством выдачи судом исполнительного листа на принудительное исполнение решения суда аксакалов",
      "в) посредством совершения исполнительной надписи нотариуса для исполнения решения суда аксакалов",
      "г) решения суда аксакалов исполняются добровольно и принудительный порядок исполнения для них не предусмотрен."
    ],
    "correctAnswer": "б) посредством выдачи судом исполнительного листа на принудительное исполнение решения суда аксакалов",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 924,
    "questionText": "Каков срок для принудительного исполнения решения суда аксакалов?",
    "options": [
      "а) в течение месяца со дня окончания срока исполнения решения",
      "б) в течение месяца со дня вынесения решения",
      "в) в течение месяца со дня вручения решения сторонам",
      "г) в течение 10 дней со дня вынесения решения."
    ],
    "correctAnswer": "а) в течение месяца со дня окончания срока исполнения решения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 925,
    "questionText": "Какое решение принимает суд в случае подачи заявления о выдаче исполнительного листа на принудительное исполнение решения суда аксакалов по истечении установленного срока?",
    "options": [
      "а) о возврате заявления",
      "б) об оставлении заявление без рассмотрения",
      "в) об оставлении заявления без движения",
      "г) об отказе в принятии заявления."
    ],
    "correctAnswer": "а) о возврате заявления",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 926,
    "questionText": "Кто вправе обратиться в суд за принудительным исполнением решения суда аксакалов?",
    "options": [
      "а) любая сторона",
      "б) сторона, в пользу которой вынесено решение",
      "в) лица, участвующие в деле",
      "г) стороны и другие лица, участвующие в деле, а также лица, чьи права или охраняемые законом интересы нарушены вынесенным по делу решением суда аксакалов."
    ],
    "correctAnswer": "б) сторона, в пользу которой вынесено решение",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 927,
    "questionText": "Пределы проверки судом решения суда аксакалов при его обжаловании?",
    "options": [
      "а) не предусмотрено действующим законодательством",
      "б) соответствие решения суда аксакалов действующему законодательству, обычаям и традициям народа Кыргызстана",
      "в) правильность применения норм материального и процессуального права",
      "г) процедурные нарушения, допущенные судом аксакалов при вынесении решения"
    ],
    "correctAnswer": "б) соответствие решения суда аксакалов действующему законодательству, обычаям и традициям народа Кыргызстана",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 928,
    "questionText": "Какой из указанных альтернативных способов разрешения споров может быть досудебным?",
    "options": [
      "а) медиация",
      "б) разрешение спора судом аксакалов",
      "в) разрешение спора третейским судом",
      "г) ни один из указанных способов"
    ],
    "correctAnswer": "а) медиация",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 929,
    "questionText": "Что понимается под применимыми правилами в третейском разбирательстве?",
    "options": [
      "а) законодательство места арбитража",
      "б) регламент третейского суда",
      "в) обычаи делового оборота",
      "г) гражданское-процессуальное законодательство."
    ],
    "correctAnswer": "б) регламент третейского суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 930,
    "questionText": "Кто может выступать сторонами третейского разбирательства?",
    "options": [
      "а) физические лица",
      "б) физические и юридические лица",
      "в) индивидуальные предприниматели и коммерческие организации",
      "г) граждане, организации, органы государственной власти и местного самоуправления."
    ],
    "correctAnswer": "г) граждане, организации, органы государственной власти и местного самоуправления.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 931,
    "questionText": "Чем определяется порядок образования и деятельности разового третейского суда?",
    "options": [
      "а) соглашением сторон, а в части, не урегулированной соглашением сторон Законом КР «О третейских судах в Кыргызской Республике»",
      "б) законодательством КР",
      "в) применимыми правилами третейского суда",
      "г) в Кыргызстане создание разовых третейских судов запрещено."
    ],
    "correctAnswer": "а) соглашением сторон, а в части, не урегулированной соглашением сторон Законом КР «О третейских судах в Кыргызской Республике»",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 932,
    "questionText": "Как осуществляется передача спора на разрешение третейского суда?",
    "options": [
      "а) по направлению суда в порядке, предусмотренном гражданско-процессуальным законодательством",
      "б) по направлению прокурора, органов следствия и дознания с санкции прокурора для применения мер общественного воздействия в соответствии с уголовно-процессуальным законодательством",
      "в) при наличии соглашения сторон о передаче спора данному третейскому суду или в силу закона",
      "г) по заявлению других третейских судов."
    ],
    "correctAnswer": "в) при наличии соглашения сторон о передаче спора данному третейскому суду или в силу закона",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 933,
    "questionText": "В какой форме заключается третейское соглашение?",
    "options": [
      "а) устной",
      "б) письменной",
      "в) нотариально заверенной",
      "г) письменной с регистрацией в постояннодействующем третейском суде."
    ],
    "correctAnswer": "б) письменной",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 934,
    "questionText": "Какое из условий третейского соглашения является обязательным под страхом (под риском) его недействительности?",
    "options": [
      "а) наименование третейского суда",
      "б) число арбитров",
      "в) место и язык третейского разбирательства",
      "г) применимое право и применимые правила."
    ],
    "correctAnswer": "а) наименование третейского суда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 935,
    "questionText": "Каковы последствия отказа судом в выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) третейский суд обязан по заявлению стороны третейского разбирательства провести повторное третейское разбирательство",
      "б) решение остается неисполнимым",
      "в) стороны имеют право обратиться в третейский суд с новым исковым заявлением для разрешения спора",
      "г) стороны вправе требовать у третейского суда возмещения убытков в связи с отказом в выдаче исполнительного листа."
    ],
    "correctAnswer": "а) третейский суд обязан по заявлению стороны третейского разбирательства провести повторное третейское разбирательство",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 936,
    "questionText": "В чьей компетенции находится решение вопроса о наличии и действительности третейского соглашения?",
    "options": [
      "а) компетентного суда",
      "б) третейского суда",
      "в) сторон спора",
      "г) наблюдательного совета постоянно действующего третейского суда."
    ],
    "correctAnswer": "б) третейского суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 937,
    "questionText": "В какой момент сторона вправе заявить об обстоятельствах, которые являются основанием для признания третейского соглашения недействительным?",
    "options": [
      "а) до начала рассмотрения спора по существу",
      "б) на любой стадии третейского разбирательства",
      "в) до назначения этой стороной арбитра",
      "г) как только в ходе третейского разбирательства арбитрами будет поставлен вопрос о недействительности третейского соглашения."
    ],
    "correctAnswer": "а) до начала рассмотрения спора по существу",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 938,
    "questionText": "Что такое право на возражение в третейском разбирательстве?",
    "options": [
      "а) право ответчика подавать возражение на исковое заявление",
      "б) право сторон заявлять возражения против несоблюдения закона или третейского соглашения в установленные сроки, с риском утраты такого права в будущем",
      "в) право на обжалование решения третейского суда в компетентном суде",
      "г) право третейского суда возражать против избрания сторонами арбитра, не отвечающего установленным законом требованиям."
    ],
    "correctAnswer": "б) право сторон заявлять возражения против несоблюдения закона или третейского соглашения в установленные сроки, с риском утраты такого права в будущем",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 939,
    "questionText": "Вправе ли третейский суд применять меры по обеспечению иска в виде наложения ареста на имущество?",
    "options": [
      "а) не вправе, поскольку третейский суд вправе распорядиться о принятии какой-либо стороной мер по обеспечению иска в отношении предмета спора",
      "б) вправе, поскольку третейский суд вправе применять любые меры по обеспечению иска, которые он сочтет необходимыми",
      "в) меры по обеспечению иска в третейском разбирательстве не применимы",
      "г) вправе, если государственный орган, которому такая мера адресована, не возражает против ее применения."
    ],
    "correctAnswer": "а) не вправе, поскольку третейский суд вправе распорядиться о принятии какой-либо стороной мер по обеспечению иска в отношении предмета спора",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 940,
    "questionText": "Что означает принцип «компетенция компетенции» в третейском разбирательстве?",
    "options": [
      "а) рассмотрение спора проходит при закрытых дверях",
      "б) третейский суд самостоятельно решает вопросы о наличии или действительности третейского соглашения и своей компетенции по рассмотрению спора",
      "в) недействительность основного договора не влечет недействительность третейского соглашения",
      "г) компетентный суд, в который подан иск по вопросу, являющемуся предметом третейского соглашения, должен отказать в принятии искового заявления либо оставить иск без рассмотрения, либо прекратить производство по делу при обнаружении фактов, подтверждающих наличие третейского соглашения."
    ],
    "correctAnswer": "б) третейский суд самостоятельно решает вопросы о наличии или действительности третейского соглашения и своей компетенции по рассмотрению спора",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 941,
    "questionText": "Обжалуется ли решение третейского суда?",
    "options": [
      "а) обжалуется в районном суде",
      "б) обжалуется в вышестоящем третейском суде",
      "в) обжалуется только по процедурным нарушениям, допущенным третейским судом",
      "г) решение третейского суда обжалованию не подлежит."
    ],
    "correctAnswer": "г) решение третейского суда обжалованию не подлежит.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 942,
    "questionText": "В каком случае третейский суд выносит дополнительное решение?",
    "options": [
      "а) если требуется разъяснение какого-либо конкретного пункта или части решения третейского суда",
      "б) если требуется исправить описки, опечатки, арифметические ошибки, допущенные в решении третейского суда",
      "в) при проведении повторного рассмотрения спора",
      "г) если заявленные в ходе третейского разбирательства требования, не были отражены в решении третейского суда."
    ],
    "correctAnswer": "г) если заявленные в ходе третейского разбирательства требования, не были отражены в решении третейского суда.",
    "correctAnswerIndex": 3,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 943,
    "questionText": "Каков порядок принудительного исполнения решения третейского суда?",
    "options": [
      "а) решение третейского суда является исполнительным документом",
      "б) посредством выдачи судом исполнительного листа на принудительное исполнение решения третейского суда",
      "в) посредством совершения исполнительной надписи нотариуса для исполнения решения третейского суда",
      "г) решения третейского суда исполняются добровольно и принудительный порядок исполнения для них не предусмотрен."
    ],
    "correctAnswer": "б) посредством выдачи судом исполнительного листа на принудительное исполнение решения третейского суда",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 944,
    "questionText": "Кто вправе обратиться с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) любая из сторон третейского разбирательства",
      "б) сторона третейского разбирательств, против которой вынесено решение",
      "в) сторона третейского разбирательства, в пользу которой вынесено решение",
      "г) стороны и другие лица, участвующие в деле, а также лица, чьи права или охраняемые законом интересы нарушены вынесенным по делу решением третейского суда."
    ],
    "correctAnswer": "в) сторона третейского разбирательства, в пользу которой вынесено решение",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 945,
    "questionText": "Кто вправе восстановить срок на подачу заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) суд апелляционной инстанции",
      "б) третейский суд",
      "в) компетентный суд",
      "г) взыскатель."
    ],
    "correctAnswer": "в) компетентный суд",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 946,
    "questionText": "В каком случае отказ в выдаче исполнительного листа на принудительное исполнение решения третейского суда не препятствует сторонам обратиться в суд по правилам ГПК?",
    "options": [
      "а) если сторона обоснованно заявила о недействительности третейского соглашения, а третейский суд принял спор к рассмотрению и вынес решение по существу спора",
      "б) если одна из сторон не была должным образом уведомлена о назначении арбитра или третейском разбирательстве",
      "в) если состав третейского суда не соответствовал соглашению сторон либо применимым правилам",
      "г) если процедура третейского разбирательства не соответствовала соглашению сторон либо применимым правилам."
    ],
    "correctAnswer": "б) если одна из сторон не была должным образом уведомлена о назначении арбитра или третейском разбирательстве",
    "correctAnswerIndex": 1,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 947,
    "questionText": "Какие дела не могут рассматриваться в третейских судах?",
    "options": [
      "а) о возмещении вреда, причиненного жизни или здоровью гражданина",
      "б) о взыскании задолженности по договору",
      "в) о признании сделки недействительной",
      "г) о расторжении договора."
    ],
    "correctAnswer": "а) о возмещении вреда, причиненного жизни или здоровью гражданина",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  },
  {
    "questionId": 948,
    "questionText": "В какой срок подается заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда?",
    "options": [
      "а) в течение трех лет с момента принятия решения",
      "б) в течение месяца со дня окончания срока исполнения решения",
      "в) в течение месяца со дня вынесения решения",
      "г) в течение месяца со дня направления сторонам решения."
    ],
    "correctAnswer": "а) в течение трех лет с момента принятия решения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Досудебным (внесудебным) способам урегулирования спора",
    "language": "ru"
  }
];
