// XVII. Вопросы по Природоресурсному праву

module.exports = [
  {
    "questionId": 1324,
    "questionText": "Кем устанавливаются размеры сборов за использование природных ресурсов, загрязнение окружающей среды и другие негативные воздействия на природу, порядок их взимания и использования? Жогорку Кенешем Кыргызской Республики",
    "options": [
      "Кабинетом Министров Кыргызской Республики",
      "Республиканским государственным органом охраны окружающей среды Кыргызской Республики",
      "Государственной налоговой службой Кыргызской Республики."
    ],
    "correctAnswer": "Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1325,
    "questionText": "Кто осуществляет управление Государственным фондом недр? Уполномоченный государственный орган по недропользованию Жогорку Кенеш Кыргызской Республики",
    "options": [
      "Кабинет Министров Кыргызской Республики",
      "Государственная комиссия по запасам полезных ископаемых Кыргызской Республики."
    ],
    "correctAnswer": "Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1326,
    "questionText": "Геологические информационные ресурсы являются… доступными и бесплатными недоступными",
    "options": [
      "доступными и платными",
      "бесплатными."
    ],
    "correctAnswer": "доступными и платными",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1327,
    "questionText": "Кто может быть пользователем недр? юридические лица, созданные в соответствии с законодательством Кыргызской Республики и физические лица только физические лица",
    "options": [
      "юридические лица, созданные в соответствии с законодательством Кыргызской Республики, а также физические лица, в том числе иностранные граждане, зарегистрированные в качестве индивидуальных предпринимателей",
      "только юридические лица, созданные в соответствии с законодательством Кыргызской Республики."
    ],
    "correctAnswer": "юридические лица, созданные в соответствии с законодательством Кыргызской Республики, а также физические лица, в том числе иностранные граждане, зарегистрированные в качестве индивидуальных предпринимателей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1328,
    "questionText": "Что представляют собой защитные зоны в области окружающей среды?",
    "options": [
      "часть естественного пространства, наделенная режимом особой охраны в целях предупреждения от вредного воздействия хозяйственной деятельности либо стихийных сил природы",
      "часть искусственно созданного пространства, наделенная режимом особой охраны в целях предупреждения от вредного воздействия хозяйственной деятельности либо стихийных сил природы",
      "часть трансформированного пространства, наделенная режимом особой охраны в целях предупреждения от вредного воздействия хозяйственной деятельности либо стихийных сил природы",
      "часть экономических зон, наделенная режимом особой охраны в целях предупреждения от вредного воздействия хозяйственной деятельности либо стихийных сил природы."
    ],
    "correctAnswer": "часть естественного пространства, наделенная режимом особой охраны в целях предупреждения от вредного воздействия хозяйственной деятельности либо стихийных сил природы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1329,
    "questionText": "Может ли владелец разрешения подать заявку в Государственную водную администрацию на продление разрешения на следующий пятнадцатилетний период или на более короткий срок?",
    "options": [
      "да, не позднее чем за 12 месяцев до истечения срока, на которое выдано разрешение",
      "да, не позднее чем за 6 месяцев до истечения срока, на которое выдано разрешение",
      "да, не позднее чем за 18 месяцев до истечения срока, на которое выдано разрешение",
      "нет."
    ],
    "correctAnswer": "да, не позднее чем за 12 месяцев до истечения срока, на которое выдано разрешение",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1330,
    "questionText": "Владелец разрешения на водопользование и владелец специального разрешения на водопользование могут передать разрешение другому лицу - во всех случаях и без каких-либо ограничений, поскольку имеется разрешение на водопользование только в случаях продажи земельного участка и с разрешения органов местного самоуправления, на территории которого он находится не может передавать, поскольку водные объекты являются государственной собственностью",
    "options": [
      "да, могут передать разрешение другому лицу за исключением разрешений, относящихся к орошению. Владелец разрешения на водопользование для орошения, который продает участок земли или иначе распоряжается своими интересами в отношении земли, к которой относится разрешение, может либо отказаться от разрешения в Государственной водной администрации или передать его новому владельцу или пользователю земли."
    ],
    "correctAnswer": "да, могут передать разрешение другому лицу за исключением разрешений, относящихся к орошению. Владелец разрешения на водопользование для орошения, который продает участок земли или иначе распоряжается своими интересами в отношении земли, к которой относится разрешение, может либо отказаться от разрешения в Государственной водной администрации или передать его новому владельцу или пользователю земли.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1331,
    "questionText": "Земли водного фонда, занятые водными объектами или государственными ирригационными, дренажными системами и водохозяйственными сооружениями - могут быть в частной, государственной и муниципальной собственности",
    "options": [
      "являются исключительной собственностью государства",
      "могут быть в частной, государственной и муниципальной собственности",
      "являются собственностью государства и местного сообщества."
    ],
    "correctAnswer": "являются исключительной собственностью государства",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1332,
    "questionText": "Контракт на поставку воды предусматривает условия, при нарушении которых поставщик может прекратить поставку воды, если водопользователь не вносит плату за оказанные услуги по поставке воды в течение -",
    "options": [
      "более 3-х месяцев",
      "более 1 месяца",
      "более 6 месяцев",
      "более 2-х месяцев."
    ],
    "correctAnswer": "более 3-х месяцев",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1333,
    "questionText": "Что представляют собой недра? природные минеральные образования земной коры, используемые в сфере товарного производства",
    "options": [
      "часть земной коры, расположенная ниже почвенного слоя, а при его отсутствии - ниже земной поверхности и дна водоемов и водотоков, простирающаяся до глубин, доступных для геологического изучения и освоения, включая россыпные проявления полезных ископаемых",
      "широко распространенные минералы и горные породы в разрушенном и природном состоянии, используемые для строительных работ и производства строительных материалов",
      "природные скопления минеральных образований в недрах, имеющие экономическое значение при данном уровне цен и промышленных технологий."
    ],
    "correctAnswer": "часть земной коры, расположенная ниже почвенного слоя, а при его отсутствии - ниже земной поверхности и дна водоемов и водотоков, простирающаяся до глубин, доступных для геологического изучения и освоения, включая россыпные проявления полезных ископаемых",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1334,
    "questionText": "Кем утверждаются размеры оплаты за услуги поставщика воды, использующего ирригационные и дренажных системы, находящиеся в государственной собственности? местными кенешами по согласованию с бассейновой водной администрацией руководящим органом поставщика услуг по согласованию с бассейновой водной администрацией Государственной водной администрацией",
    "options": [
      "Кабинетом Министров Кыргызской Республики."
    ],
    "correctAnswer": "Кабинетом Министров Кыргызской Республики.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1335,
    "questionText": "Понятие отходов в области окружающей среды – это: пищевые и химические выбросы результат антропогенных действий человека, не влияющий на окружающую среду",
    "options": [
      "остатки сырья, материалов, полуфабрикатов, иных изделий и продуктов, образующихся в процессе хозяйственной деятельности",
      "механические вредные вещества."
    ],
    "correctAnswer": "остатки сырья, материалов, полуфабрикатов, иных изделий и продуктов, образующихся в процессе хозяйственной деятельности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1336,
    "questionText": "Какие признаются и защищаются формы собственности на природные ресурсы в Кыргызской Республике?",
    "options": [
      "в Кыргызской Республике в равной степени признаются и защищаются частная, государственная, муниципальная и иные формы собственности",
      "коммунальная, общественная и частная",
      "кооперативная, общественная и государственная",
      "муниципальная, коммунальная временная."
    ],
    "correctAnswer": "в Кыргызской Республике в равной степени признаются и защищаются частная, государственная, муниципальная и иные формы собственности",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1337,
    "questionText": "Что представляют собой природные ресурсы? полезные ископаемые совокупность всех живых организмов",
    "options": [
      "естественные источники потребления человеком природы (земельные, водные, лесные ресурсы, полезные ископаемые, запасы минерального сырья, радиоактивные материалы, животный и растительный мир, их компоненты и другие природные блага)",
      "животный и растительный мир."
    ],
    "correctAnswer": "естественные источники потребления человеком природы (земельные, водные, лесные ресурсы, полезные ископаемые, запасы минерального сырья, радиоактивные материалы, животный и растительный мир, их компоненты и другие природные блага)",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1338,
    "questionText": "Запрещаются деятельность, влияющая на ускорение таяния ледников, с использованием угля, золы, масел или других веществ или материалов, а также деятельность, которая может повлиять на состояние ледников или качество вод, содержащихся в них, и деятельность, связанная с заготовкой льда, за исключением деятельности на ледниках… Мушкетова и Семенова Ленина и Петрова",
    "options": [
      "Давыдова и Лысый",
      "Южного и Северного Иныльчека."
    ],
    "correctAnswer": "Давыдова и Лысый",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1339,
    "questionText": "Специальное природопользование – специальное полномочие у специальных субъектов",
    "options": [
      "все виды пользования природными ресурсами, осуществляемые с их изъятием (добыванием, сбором, выборкой и др.) из окружающей среды",
      "только добыча природных ресурсов",
      "сбор поверхностных природных ресурсов."
    ],
    "correctAnswer": "все виды пользования природными ресурсами, осуществляемые с их изъятием (добыванием, сбором, выборкой и др.) из окружающей среды",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1340,
    "questionText": "В бессрочное (без указания срока) пользование участки государственного лесного фонда предоставляются – Министерством сельского хозяйств",
    "options": [
      "территориальному органу управления государственным лесным фондом",
      "местными государственными организациями",
      "органами местного самоуправления."
    ],
    "correctAnswer": "территориальному органу управления государственным лесным фондом",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1341,
    "questionText": "Природопользование –",
    "options": [
      "совокупность всех форм эксплуатации природно-ресурсного потенциала и мер по его сохранению",
      "использование земли, природных ресурсов",
      "пользование субъектов водными ресурсами",
      "реализация прав субъектов на жизнь."
    ],
    "correctAnswer": "совокупность всех форм эксплуатации природно-ресурсного потенциала и мер по его сохранению",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1342,
    "questionText": "Что относится к территории зоны формирования стока? территория вокруг водных объектов и водохозяйственных сооружений",
    "options": [
      "Территория, где формируются реки",
      "Территория, уязвимая для загрязнения подземных вод",
      "территория у водных объектов, где определенные виды деятельности ограничены или запрещены в связи с тем, что они могут вызвать загрязнение водных ресурсов или нанести вред водным объектам."
    ],
    "correctAnswer": "Территория, где формируются реки",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1343,
    "questionText": "К участкам лесного фонда относятся: совокупность всех водных объектов, водных ресурсов и водохозяйственных сооружений только участки леса",
    "options": [
      "леса, находящиеся на землях государственного лесного фонда и землях других категорий земельного фонда",
      "все земли, находящиеся в границах Кыргызской Республики."
    ],
    "correctAnswer": "леса, находящиеся на землях государственного лесного фонда и землях других категорий земельного фонда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1344,
    "questionText": "Что не входит в систему государственного управления государственным лесным фондом Кыргызской Республики? Кабинет Министров Кыргызской Республики лесохозяйственное учреждение государственное научное учреждение",
    "options": [
      "лесные земли."
    ],
    "correctAnswer": "лесные земли.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1345,
    "questionText": "В какой форме заключается договор аренды участка лесного фонда? в устной форме в простой письменной форме в письменной форме с обязательным нотариальным удостоверением",
    "options": [
      "в письменной форме с обязательной государственной регистрацией."
    ],
    "correctAnswer": "в письменной форме с обязательной государственной регистрацией.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1346,
    "questionText": "Природоохранное законодательство – государственные меры по охране окружающей среды",
    "options": [
      "совокупность нормативных правовых актов, устанавливающих порядок охраны природы, рационального использования природных ресурсов, защиты окружающей среды в целях обеспечения научно обоснованного сочетания экономических интересов и достижения оптимального качества окружающей среды",
      "полномочия специальных государственных и муниципальных органов в области охране окружающей среды",
      "совокупность локальных нормативных актов не правительственных организаций охране окружающей среды."
    ],
    "correctAnswer": "совокупность нормативных правовых актов, устанавливающих порядок охраны природы, рационального использования природных ресурсов, защиты окружающей среды в целях обеспечения научно обоснованного сочетания экономических интересов и достижения оптимального качества окружающей среды",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1347,
    "questionText": "На какой срок заключается договор аренды участка лесного фонда? до 49 лет",
    "options": [
      "до 50 лет",
      "до 40 лет",
      "до 45 лет."
    ],
    "correctAnswer": "до 50 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1348,
    "questionText": "Заседание бассейнового совета проходит не реже? каждого квартала в году одного раза в полугодие",
    "options": [
      "одного раза в год",
      "одного раза в два года"
    ],
    "correctAnswer": "одного раза в год",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1349,
    "questionText": "В течение скольких дней после получения заявки на получение разрешения на водопользование Государственная водная администрация должна провести обследование участка, к которому относится заявка? в течение 15 дней",
    "options": [
      "в течение 30 дней",
      "в течение 45 дней",
      "в течение 60 дней"
    ],
    "correctAnswer": "в течение 30 дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1350,
    "questionText": "Какой из перечисленных вариантов является документом, отражающим разрешение на право пользования недрами, выдаваемый государственным органом по недропользованию? договор аренды",
    "options": [
      "лицензия",
      "постановление",
      "приказ"
    ],
    "correctAnswer": "лицензия",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1351,
    "questionText": "Лицензия на геологоразведочные работы недр предоставляется на срок до…",
    "options": [
      "до 4 лет с последующим продлением в соответствии с техническим проектом до 3 лет",
      "до 10 лет с возможностью последующего продления",
      "до 3 лет с последующим продлением в соответствии с техническим проектом до 2 лет",
      "20 лет"
    ],
    "correctAnswer": "до 4 лет с последующим продлением в соответствии с техническим проектом до 3 лет",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1352,
    "questionText": "Система платежей при пользовании недрами включает: 1) плату за право срочного пользования земельным участком и недрами 2) плату за пользование недрами и иными природными ресурсами",
    "options": [
      "3) разовую плату за право пользования недрами (бонус) и текущую плату за пользование недрами (роялти)",
      "4) разовую и текущую плату за бессрочное пользование земельным участком"
    ],
    "correctAnswer": "3) разовую плату за право пользования недрами (бонус) и текущую плату за пользование недрами (роялти)",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1353,
    "questionText": "Объекты природы, занесенные в Красную Книгу – это: недра почвы водные ресурсы",
    "options": [
      "животный и растительный мир"
    ],
    "correctAnswer": "животный и растительный мир",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1354,
    "questionText": "Лицензии на право пользования недрами с целью отбора и использования подземных вод продлеваются по заявлению лицензиата при условии?",
    "options": [
      "сдачи отчета о выполненных работах с начала текущего года до момента окончания срока лицензии",
      "получения независимой экспертизы, о целесообразности дальнейшего использования подземных вод",
      "наличия технико-экономического обоснования",
      "предоставления плана работ по использованию подземных вод"
    ],
    "correctAnswer": "сдачи отчета о выполненных работах с начала текущего года до момента окончания срока лицензии",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1355,
    "questionText": "Сколько в Кыргызской Республике выделяются категории защитности лесов? 4 5",
    "options": [
      "6"
    ],
    "correctAnswer": "6",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1357,
    "questionText": "Лицензия на разработку месторождений полезных ископаемых предоставляется на срок до… до 4 лет с последующим продлением в соответствии с техническим проектом до 3 лет до 10 лет с возможностью последующего продления до 3 лет с последующим продлением в соответствии с техническим проектом до 2 лет",
    "options": [
      "до 20 лет с последующим продлением до истощения запасов полезных ископаемых."
    ],
    "correctAnswer": "до 20 лет с последующим продлением до истощения запасов полезных ископаемых.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1358,
    "questionText": "Согласно, какому закону в Кыргызской Республике регулируется отношения, возникающие при пользовании недрами у государства с физическими и юридическими лицами? Закон КР о горных территориях Закон КР об охране окружающей среды",
    "options": [
      "Закон КР о недрах",
      "Земельный кодекс КР."
    ],
    "correctAnswer": "Закон КР о недрах",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1359,
    "questionText": "Кто является пользователем недр согласно законодательству Кыргызской Республики?",
    "options": [
      "физическое или юридическое лицо, имеющее право пользования недрами",
      "уполномоченный государственный орган по недропользованию",
      "эксперт в области технических проектов по недропользованию",
      "главы представительного и исполнительного органов местного самоуправления или их заместители административно-территориальной единицы, на территории которой расположен объект недропользования."
    ],
    "correctAnswer": "физическое или юридическое лицо, имеющее право пользования недрами",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1360,
    "questionText": "В области охраны окружающей среды граждане обязаны -",
    "options": [
      "охранять и бережно относиться к окружающей природной среде, растительному и животному миру",
      "реализовывать государственную политику в области недропользования",
      "использовать все природные ресурсы в доступной форме",
      "на самовольную добычу полезных ископаемых."
    ],
    "correctAnswer": "охранять и бережно относиться к окружающей природной среде, растительному и животному миру",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1361,
    "questionText": "В случаях, когда два раза подряд аукцион на участок недр признан несостоявшимся, на какой срок объявляется перерыв? не менее чем на два месяца не менее чем на четыре месяца не менее чем на шесть месяцев",
    "options": [
      "не менее чем на один год."
    ],
    "correctAnswer": "не менее чем на один год.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1362,
    "questionText": "До какой глубины можно осуществлять добычу песчано-гравийной смеси и суглинков без технического проекта?",
    "options": [
      "не более двух метров",
      "не более метра",
      "не более пяти метров",
      "не более десяти метров"
    ],
    "correctAnswer": "не более двух метров",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1363,
    "questionText": "Какой срок дается на разработку месторождений полезных ископаемых? до пяти лет до десяти лет до пятнадцати лет",
    "options": [
      "до двадцати лет."
    ],
    "correctAnswer": "до двадцати лет.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1364,
    "questionText": "Каким путем может предоставляться право пользования недрами? только конкурсов",
    "options": [
      "конкурсов, аукционов, по правилу \"первой поданной заявки\", принятия решения Кабинетом Министров Кыргызской Республики",
      "только на основании разрешения уполномоченного органа",
      "соглашением сторон."
    ],
    "correctAnswer": "конкурсов, аукционов, по правилу \"первой поданной заявки\", принятия решения Кабинетом Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1365,
    "questionText": "Кто считается победителем аукциона право пользования недрами? первый подавший документы претендент претендент, предоставивший технико-экономические основы",
    "options": [
      "претендент, предложивший наибольшую денежную сумму",
      "претендент, обязавшийся рекультивацию земель."
    ],
    "correctAnswer": "претендент, предложивший наибольшую денежную сумму",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1366,
    "questionText": "Дайте понятие кадастру природных ресурсов? совокупность сведений об оценке природных ресурсов совокупность прогнозов о природном ресурсе совокупность информаций о наличии природных ресурсов",
    "options": [
      "совокупность сведений о количественном и качественном состоянии природных ресурсов."
    ],
    "correctAnswer": "совокупность сведений о количественном и качественном состоянии природных ресурсов.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1367,
    "questionText": "Что означает прекращение права пользования недрами? временное ограничение права пользования недрами, за исключением работ по поддержанию горного имущества в сохранном, безаварийном и безопасном для людей и окружающей среды состоянии",
    "options": [
      "аннулирование лицензии на основании решения уполномоченного государственного органа по недропользованию, а также прекращение концессионного договора или соглашения о разделе продукции",
      "обстоятельства непреодолимой силы, препятствующие и осложняющие выполнение условий пользования недрами",
      "ограниченное право доступа к земельным, горным и/или геологическим отводам для целей недропользования."
    ],
    "correctAnswer": "аннулирование лицензии на основании решения уполномоченного государственного органа по недропользованию, а также прекращение концессионного договора или соглашения о разделе продукции",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1368,
    "questionText": "Леса в Кыргызской Республике как природный объект выполняют следующие функции:",
    "options": [
      "почвозащитные, водоохранные, климаторегулирующие",
      "управленческие, административные, хозяйственные",
      "охранительные, карательные, предупреждающие",
      "экологические, финансовые, развлекательные."
    ],
    "correctAnswer": "почвозащитные, водоохранные, климаторегулирующие",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1369,
    "questionText": "Ущерб окружающей среде – это уничтожение объектов окружающей среды загрязнения окружающей среды",
    "options": [
      "исчисляемые в денежном выражении экономические и внеэкономические потери общества, возникающие в результате изменения окружающей среды",
      "легкое нанесение вреда природе."
    ],
    "correctAnswer": "исчисляемые в денежном выражении экономические и внеэкономические потери общества, возникающие в результате изменения окружающей среды",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1370,
    "questionText": "Для чего не предоставляются недра? геологического картирования и региональных геологических, геофизических и других научных исследований",
    "options": [
      "для продуцирования (выращивания) растений",
      "строительства и эксплуатации подземных сооружений, не связанных с разработкой полезных ископаемых (для хранения нефти, газа и других веществ и материалов, захоронения вредных веществ, использования тепла земли и иных нужд)",
      "геологоразведочных работ."
    ],
    "correctAnswer": "для продуцирования (выращивания) растений",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1371,
    "questionText": "Мониторинг окружающей среды – это",
    "options": [
      "проведение наблюдений за параметрами окружающей среды, оценка и прогноз ее состояния",
      "система государственных и общественных мер, направленных на обеспечение гармоничного взаимодействия общества и природы на основе сохранения и воспроизводства природных богатств, рационального использования природных ресурсов, улучшения качества окружающей человека жизненной среды",
      "обзор (проверка, оценка) экологического состояния предприятия, имущества или деятельности с целью определения прошлых или настоящих проблемных вопросов, потенциальных экологических рисков и ответственности",
      "совокупность санитарно-гигиенических, экономических, правовых мер, направленных на предупреждение и устранение вредных экологических последствий хозяйственной деятельности и улучшение качества окружающей человека среды."
    ],
    "correctAnswer": "проведение наблюдений за параметрами окружающей среды, оценка и прогноз ее состояния",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1372,
    "questionText": "Сколько видов охранных зон существует согласно Водному кодексу Кыргызской Республики?",
    "options": [
      "1) 5",
      "2) 6",
      "3) 7",
      "4) 4."
    ],
    "correctAnswer": "1) 5",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1373,
    "questionText": "Допускается ли проведение независимой экспертизы технических проектов в части охраны недр по месторождениям полезных ископаемых общегосударственного значения, месторождениям и участкам недр металлических полезных ископаемых, нефти и газа?",
    "options": [
      "не допускается",
      "допускается",
      "допускается, с разрешения уполномоченного государственного органа",
      "допускается, при наличии соответствующей лицензии у независимых экспертов."
    ],
    "correctAnswer": "не допускается",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1374,
    "questionText": "Что такое лимит в области охраны окружающей среды?",
    "options": [
      "а) ограничение правомочий субъектов",
      "б) максимальный разрешаемый уровень сброса",
      "в) предельное количество изъятия, потребления природного ресурса",
      "г) граница действий."
    ],
    "correctAnswer": "в) предельное количество изъятия, потребления природного ресурса",
    "correctAnswerIndex": 2,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1375,
    "questionText": "За сколько дней до даты проведения аукциона уполномоченным государственный орган по недропользованию, должно быть опубликовано официальное объявление о его проведении?",
    "options": [
      "не позднее чем за 45 календарных дней",
      "не менее чем за 30 календарных дней",
      "не менее чем за 15 календарных дней",
      "не менее чем за 60 рабочих дней"
    ],
    "correctAnswer": "не позднее чем за 45 календарных дней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1376,
    "questionText": "В соответствии с Конституцией Кыргызской Республики, какой государственный орган осуществляет надзор за точным и единообразным исполнением лесного законодательства всеми органами и гражданами? министерство юстиции Кыргызской Республики",
    "options": [
      "генеральный прокурор Кыргызской Республики и подчинённые ему прокуроры",
      "государственный комитет по экологии и климату Кыргызской Республики",
      "аппарат Президента Кыргызской Республики"
    ],
    "correctAnswer": "генеральный прокурор Кыргызской Республики и подчинённые ему прокуроры",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1377,
    "questionText": "В соответствии с законодательством Кыргызской Республики, где предусматриваются мероприятия по охране окружающей среды? только в республиканских программах развития",
    "options": [
      "в межгосударственных, республиканских, отраслевых и территориальных программах, а также в планах предприятий и целевых экологических программах",
      "только в текущих планах производственно-финансовой деятельности предприятий",
      "только в территориальных схемах размещения производительных сил"
    ],
    "correctAnswer": "в межгосударственных, республиканских, отраслевых и территориальных программах, а также в планах предприятий и целевых экологических программах",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1378,
    "questionText": "Какой вид страхования осуществляется в Кыргызской Республике для защиты жизни, здоровья и имущественных интересов населения в случае экологических бедствий, аварий и катастроф? только обязательное медицинское страхование только страхование имущества от стихийных бедствий",
    "options": [
      "добровольное и обязательное экологическое страхование",
      "только страхование трудового травматизма"
    ],
    "correctAnswer": "добровольное и обязательное экологическое страхование",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1379,
    "questionText": "Какие категории используются для классификации экологической обстановки на территории Кыргызской Республики в зависимости от степени экологического неблагополучия? удовлетворительная, опасная, критическая, катастрофическая, аварийная относительно удовлетворительная, напряженная, критическая, кризисная, катастрофическая",
    "options": [
      "относительно удовлетворительная, напряженная, критическая, кризисная или зона чрезвычайной экологической ситуации, катастрофическая или зона экологического бедствия",
      "нормальная, предаварийная, аварийная, чрезвычайная"
    ],
    "correctAnswer": "относительно удовлетворительная, напряженная, критическая, кризисная или зона чрезвычайной экологической ситуации, катастрофическая или зона экологического бедствия",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1380,
    "questionText": "Как могут быть названы участки территории Кыргызской Республики, на которых происходят устойчивые отрицательные изменения в окружающей среде, угрожающие здоровью населения и состоянию экосистем?",
    "options": [
      "Зоны чрезвычайной (кризисной) экологической ситуации",
      "Заповедные зоны",
      "Природные резервации",
      "Экологические санитарные территории."
    ],
    "correctAnswer": "Зоны чрезвычайной (кризисной) экологической ситуации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1381,
    "questionText": "Кто принимает решения об объявлении зон чрезвычайной экологической ситуации или экологического бедствия на территории Кыргызской Республики? Кабинет Министров Кыргызской Республики",
    "options": [
      "Президент Кыргызской Республики",
      "Генеральный прокурор Кыргызской Республики",
      "Министерство экологии и природных ресурсов Кыргызской Республики."
    ],
    "correctAnswer": "Президент Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1382,
    "questionText": "Какие из перечисленных функций относятся к ведению Кабинета Министров Кыргызской Республики в области охраны окружающей среды? организация работы судебных органов по экологическим делам",
    "options": [
      "организация ведения кадастров природных ресурсов, обеспечение экологического образования и воспитания граждан",
      "управление образовательными учреждениями и организация досуга населения",
      "регулирование валютного курса и налоговой политики"
    ],
    "correctAnswer": "организация ведения кадастров природных ресурсов, обеспечение экологического образования и воспитания граждан",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1383,
    "questionText": "Какая из перечисленных функций не входит в ведение Кабинета Министров Кыргызской Республики в области охраны окружающей среды? утверждение порядка и размеров возмещения ущерба, причиненного нарушением природоохранного законодательства организация ведения кадастров природных ресурсов",
    "options": [
      "утверждение правил регулирования труда и занятости населения",
      "утверждение порядка экологического страхования."
    ],
    "correctAnswer": "утверждение правил регулирования труда и занятости населения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1384,
    "questionText": "Какие функции выполняют органы местного самоуправления в сфере охраны окружающей среды? организуют международное сотрудничество утверждают национальные экологические стандарты управляют всеми природными ресурсами на территории",
    "options": [
      "осуществляют государственные полномочия и участвуют в экологических программах."
    ],
    "correctAnswer": "осуществляют государственные полномочия и участвуют в экологических программах.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1385,
    "questionText": "Кто выдает разрешения на сброс отходов в водные объекты?",
    "options": [
      "уполномоченный государственный орган по охране окружающей среды после согласования с санитарно-эпидемиологическим органом и Государственной водной администрацией",
      "органы местного самоуправления",
      "Министерство здравоохранения",
      "Государственный комитет по природным ресурсам."
    ],
    "correctAnswer": "уполномоченный государственный орган по охране окружающей среды после согласования с санитарно-эпидемиологическим органом и Государственной водной администрацией",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1386,
    "questionText": "На какой срок уполномоченным государственным органом по охране окружающей среды выдается разрешение на сброс отходов, и может ли оно передаваться другому лицу? на срок до 5 лет, может передаваться без ограничений",
    "options": [
      "на срок не более трех лет, не может передаваться без письменного разрешения",
      "на срок до 1 года, может передаваться по усмотрению владельца",
      "без ограничения срока, не подлежит передаче"
    ],
    "correctAnswer": "на срок не более трех лет, не может передаваться без письменного разрешения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1387,
    "questionText": "Какая из перечисленных функций входит в ведение Кабинета Министров Кыргызской Республики в области лесного хозяйства? разработка и утверждение стандартов по охране водных ресурсов организация и контроль за реализацией государственной инвестиционной политики в лесном хозяйстве проведение государственной политики в области финансового регулирования лесного сектора",
    "options": [
      "определение структуры управления лесным хозяйством и контроля за состоянием, воспроизводством, охраной, защитой лесов, использованием лесных ресурсов."
    ],
    "correctAnswer": "определение структуры управления лесным хозяйством и контроля за состоянием, воспроизводством, охраной, защитой лесов, использованием лесных ресурсов.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1388,
    "questionText": "Какие функции относятся к ведению районных (городских) государственных администраций в области лесного хозяйства? утверждение государственной инвестиционной политики в лесном хозяйстве",
    "options": [
      "регистрация договоров на аренду земельных участков государственного лесного фонда, участие в приемке завершенных лесохозяйственных объектов",
      "разработка национальных стандартов по охране окружающей среды",
      "управление природно-заповедным фондом республики."
    ],
    "correctAnswer": "регистрация договоров на аренду земельных участков государственного лесного фонда, участие в приемке завершенных лесохозяйственных объектов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1389,
    "questionText": "В каких случаях уполномоченный государственный орган по недропользованию может приостановить право пользования недрами на срок до 3 месяцев? при смене участников лицензиата без уведомления органа, если это влечет уплату бонуса при изменении технологий добычи полезных ископаемых",
    "options": [
      "невыполнения требований по аккумулированию средств для рекультивации земельного участка, нарушения сроков оплаты бонуса и/или лицензионных платежей",
      "при обращении граждан с жалобами на шум и загрязнение воздуха."
    ],
    "correctAnswer": "невыполнения требований по аккумулированию средств для рекультивации земельного участка, нарушения сроков оплаты бонуса и/или лицензионных платежей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1390,
    "questionText": "При каких условиях уполномоченный государственный орган по недропользованию может продлить срок устранения причин приостановления права пользования недрами?",
    "options": [
      "если недропользователь подал заявление о продлении не позднее 5 дней до окончания срока приостановления и устранение нарушений невозможно в течение приостановленного срока",
      "если недропользователь уведомил орган о смене участников лицензиата",
      "если экологические нормы были полностью соблюдены",
      "при обращении местных органов власти с просьбой о продлении."
    ],
    "correctAnswer": "если недропользователь подал заявление о продлении не позднее 5 дней до окончания срока приостановления и устранение нарушений невозможно в течение приостановленного срока",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1391,
    "questionText": "С какого момента вступает в силу решение уполномоченного государственного органа по недропользованию о приостановлении права пользования недрами? со дня получения уведомления недропользователем через 10 рабочих дней после принятия решения",
    "options": [
      "со дня принятия решения",
      "после рассмотрения жалобы в судебном порядке."
    ],
    "correctAnswer": "со дня принятия решения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1392,
    "questionText": "В течение какого срока решение о приостановлении или прекращении права пользования недрами должно быть направлено недропользователю? в течение 5 рабочих дней со дня принятия",
    "options": [
      "в течение 10 рабочих дней со дня принятия",
      "в течение 15 рабочих дней со дня принятия",
      "в течение одного месяца со дня принятия."
    ],
    "correctAnswer": "в течение 10 рабочих дней со дня принятия",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1393,
    "questionText": "Может ли недропользователь обжаловать решение о приостановлении или прекращении права пользования недрами? нет, решение является окончательным и не подлежит обжалованию только с разрешения уполномоченного органа только после повторной проверки лицензии",
    "options": [
      "да, в судебном порядке."
    ],
    "correctAnswer": "да, в судебном порядке.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1394,
    "questionText": "Что происходит с правом пользования недрами в случае форс-мажорных обстоятельств? лицензия аннулируется и требуется повторное лицензирование",
    "options": [
      "право приостанавливается по заявлению недропользователя, а сроки действия лицензии продлеваются на время форс-мажора",
      "недропользователь обязан продолжать деятельность независимо от обстоятельств",
      "право может быть приостановлено только решением суда."
    ],
    "correctAnswer": "право приостанавливается по заявлению недропользователя, а сроки действия лицензии продлеваются на время форс-мажора",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1395,
    "questionText": "В течение какого срока уполномоченный орган по недропользованию может отказать в приостановлении права пользования недрами по причине форс-мажора? в течение 5 рабочих дней со дня подачи заявления в течение 15 календарных дней со дня подачи заявления",
    "options": [
      "в течение 10 рабочих дней со дня подачи заявления",
      "не имеет права отказать, приостановление происходит автоматически."
    ],
    "correctAnswer": "в течение 10 рабочих дней со дня подачи заявления",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1396,
    "questionText": "Что вправе сделать лицензиат, если в течение 90 дней не был заключён договор перехода права собственности на горное имущество?",
    "options": [
      "обратиться в суд с иском к предыдущему недропользователю о понуждении к заключению договора купли-продажи и определении компенсации",
      "обратиться в уполномоченный орган для отмены лицензии предыдущего владельца",
      "заключить договор с третьим лицом без согласования",
      "начать использование горного имущества без оформления договора."
    ],
    "correctAnswer": "обратиться в суд с иском к предыдущему недропользователю о понуждении к заключению договора купли-продажи и определении компенсации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1397,
    "questionText": "На каких принципах основывается государственное управление в области лесного хозяйства Кыргызской Республики? централизации всех видов природопользования и приоритета промышленной заготовки древесины развития частной собственности на лесные ресурсы и монополизации пользования лесами",
    "options": [
      "осуществления единой научно-технической политики в лесном хозяйстве, сохранения биоразнообразия, адаптации к последствиям изменения климата",
      "исключительно регионального подхода к охране лесов без национального планирования."
    ],
    "correctAnswer": "осуществления единой научно-технической политики в лесном хозяйстве, сохранения биоразнообразия, адаптации к последствиям изменения климата",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1398,
    "questionText": "Какая из перечисленных целей не входит в принципы государственного управления в области лесного хозяйства Кыргызской Республики? сохранение биоразнообразия",
    "options": [
      "приоритет заготовки древесины для коммерческого экспорта",
      "устойчивое развитие новых форм ведения лесного хозяйства",
      "восстановления истощенных (деградированных) земель государственного лесного фонда."
    ],
    "correctAnswer": "приоритет заготовки древесины для коммерческого экспорта",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1399,
    "questionText": "Какой орган осуществляет основные функции по распоряжению и пользованию государственным лесным фондом Кыргызской Республики? Лесохозяйственное учреждение Государственное научное учреждение",
    "options": [
      "Республиканский государственный орган управления лесным хозяйством",
      "Территориальный орган управления государственным лесным фондом."
    ],
    "correctAnswer": "Республиканский государственный орган управления лесным хозяйством",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1400,
    "questionText": "Какая функция отнесена к ведению республиканского государственного органа управления лесным хозяйством? проведение внешнеэкономических переговоров о торговле лесоматериалами",
    "options": [
      "предоставление в аренду участков государственного лесного фонда",
      "назначение глав местных государственных администраций",
      "реализация международных гуманитарных программ в сфере лесовосстановления."
    ],
    "correctAnswer": "предоставление в аренду участков государственного лесного фонда",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1401,
    "questionText": "Какая из нижеперечисленных задач не входит в ведение республиканского государственного органа управления лесным хозяйством? организация и ведение мониторинга государственного лесного фонда, его учета, лесного кадастра, лесоустройства организация ведения лесного хозяйства возбуждение производства по делам о правонарушениях",
    "options": [
      "разработка налоговой политики в лесной отрасли."
    ],
    "correctAnswer": "разработка налоговой политики в лесной отрасли.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1402,
    "questionText": "Для кого обязательны к исполнению решения республиканского и территориальных государственных органов управления лесным хозяйством, принятые в пределах их компетенции? только для государственных лесохозяйственных учреждений",
    "options": [
      "всем министерствам, государственным комитетам, административным ведомствам и организациям, независимо от их ведомственной принадлежности и форм собственности, а также гражданам",
      "только для организаций, ведущих хозяйственную деятельность в лесу",
      "только для государственных органов исполнительной власти."
    ],
    "correctAnswer": "всем министерствам, государственным комитетам, административным ведомствам и организациям, независимо от их ведомственной принадлежности и форм собственности, а также гражданам",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1403,
    "questionText": "Какая из нижеперечисленных функций не относится к территориальному органу управления государственным лесным фондом? охрана леса от пожаров защита леса от вредителей и болезней мониторинг за состоянием и воспроизводством лесов",
    "options": [
      "разработка и утверждение государственных программ развития лесного хозяйства."
    ],
    "correctAnswer": "разработка и утверждение государственных программ развития лесного хозяйства.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1404,
    "questionText": "Какая из перечисленных функций территориального органа управления государственным лесным фондом связана с защитой леса от вредителей и болезней?",
    "options": [
      "лесопатологическое обследование и мониторинг, обеспечение соблюдения санитарных правил в лесах",
      "организация проведения конкурсов по аренде и пользованию лесными ресурсами",
      "координация мероприятий по предотвращению лесных пожаров",
      "контроль за поступлением платежей от лесопользователей."
    ],
    "correctAnswer": "лесопатологическое обследование и мониторинг, обеспечение соблюдения санитарных правил в лесах",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1405,
    "questionText": "Какая из функций лесохозяйственного учреждения не входит в его обязанности? выращивание посадочного материала и создание лесных культур",
    "options": [
      "организация сбора налогов с лесопользователей",
      "осуществление противопожарных мероприятий",
      "реализация лесозащитных мероприятий по предупреждению массового размножения вредителей и болезней, по борьбе с ними."
    ],
    "correctAnswer": "организация сбора налогов с лесопользователей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1406,
    "questionText": "Кто определяет организационно-правовую форму и правовой статус лесохозяйственного учреждения? Территориальный орган управления лесным фондом Министерство природных ресурсов, экологии и технического надзора Кыргызской Республики",
    "options": [
      "Кабинет Министров Кыргызской Республики",
      "Республиканский государственный орган управления лесным хозяйством."
    ],
    "correctAnswer": "Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1407,
    "questionText": "Кто устанавливает порядок осуществления государственного контроля за состоянием и использованием государственного лесного фонда? Местные органы самоуправления",
    "options": [
      "Кабинет Министров Кыргызской Республики",
      "Государственные органы управления лесным хозяйством",
      "Территориальные органы управления лесным фондом"
    ],
    "correctAnswer": "Кабинет Министров Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1408,
    "questionText": "Кто может участвовать в решении вопросов связанных с обеспечением рационального использования, охраны, защиты и воспроизводства лесов? только государственные органы только местные администрации",
    "options": [
      "граждане, общественные организации (объединения)",
      "только коммерческие организации."
    ],
    "correctAnswer": "граждане, общественные организации (объединения)",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1409,
    "questionText": "В чем заключается участие граждан, общественных объединений и органов местного самоуправления в охране лесов? только в финансировании лесохозяйственных мероприятий",
    "options": [
      "в содействии государственным органам, лицам, ведущим лесное хозяйство, в проведении лесохозяйственных и иных мероприятий в области использования, охраны, защиты и воспроизводства лесов, участии в проведении работ по приведению лесов в надлежащее санитарное состояние, а также в предупреждении, обнаружении и тушении лесных пожаров",
      "в полномочиях по самостоятельному управлению лесным фондом",
      "в исключительно научных исследованиях без практического участия."
    ],
    "correctAnswer": "в содействии государственным органам, лицам, ведущим лесное хозяйство, в проведении лесохозяйственных и иных мероприятий в области использования, охраны, защиты и воспроизводства лесов, участии в проведении работ по приведению лесов в надлежащее санитарное состояние, а также в предупреждении, обнаружении и тушении лесных пожаров",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1410,
    "questionText": "С кем уполномоченный орган по охране окружающей среды должен согласовать заявку на разрешение сброса отходов? только с уполномоченным санитарно-эпидемиологическим органом только с Государственной водной администрацией",
    "options": [
      "с уполномоченным санитарно-эпидемиологическим органом и Государственной водной администрацией",
      "с органом местного самоуправления."
    ],
    "correctAnswer": "с уполномоченным санитарно-эпидемиологическим органом и Государственной водной администрацией",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1411,
    "questionText": "В течение какого срока уполномоченный государственный орган по охране окружающей среды обязан уведомить заявителя о своем решении по заявке на разрешение на сброс и какие требования предъявляются к отказу? в течение 15 дней, отказ не требует объяснений",
    "options": [
      "в течение 30 дней, отказ должен быть мотивирован",
      "в течение 60 дней, отказ должен быть мотивирован",
      "в течение 7 дней, отказ может быть без объяснений."
    ],
    "correctAnswer": "в течение 30 дней, отказ должен быть мотивирован",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1412,
    "questionText": "В каких случаях уполномоченный государственный орган по охране окружающей среды может временно приостановить, изменить или аннулировать разрешение на сброс отходов и загрязняющих веществ в водные объекты, коллекторно-дренажные системы, поля орошения, фильтрации и испарения, рельеф местности?",
    "options": [
      "засухи либо маловодья или чрезвычайных ситуаций; нарушения условий разрешения; по просьбе владельца разрешения; если это необходимо в интересах общественности; если необходимо обеспечить соответствие установленным стандартам качества вод",
      "только по просьбе владельца разрешения",
      "только при нарушении условий разрешения",
      "если это необходимо для повышения прибыли предприятия."
    ],
    "correctAnswer": "засухи либо маловодья или чрезвычайных ситуаций; нарушения условий разрешения; по просьбе владельца разрешения; если это необходимо в интересах общественности; если необходимо обеспечить соответствие установленным стандартам качества вод",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1413,
    "questionText": "Кто взимает административную плату за рассмотрение заявок на разрешения на сброс и кем определяется её размер? местные органы самоуправления, размер платы фиксирован законом лицензиат самостоятельно устанавливает размер платы плата не взимается",
    "options": [
      "уполномоченный государственный орган по охране окружающей среды, размер платы устанавливает Правительство Кыргызской Республики."
    ],
    "correctAnswer": "уполномоченный государственный орган по охране окружающей среды, размер платы устанавливает Правительство Кыргызской Республики.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1414,
    "questionText": "Какое сведение включается в регистрацию разрешений на сброс, которую ведёт уполномоченный государственный орган по охране окружающей среды? сведения о платежеспособности владельцев разрешений",
    "options": [
      "подробное описание информации по мониторингу, представляемой уполномоченному государственному органу по охране окружающей среды владельцем разрешения, в соответствии с условиями разрешения",
      "сведения о возможности реализовать выданные разрешения третьим лицам",
      "подробное описание бездействий уполномоченного государственного органа по охране окружающей среды."
    ],
    "correctAnswer": "подробное описание информации по мониторингу, представляемой уполномоченному государственному органу по охране окружающей среды владельцем разрешения, в соответствии с условиями разрешения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1415,
    "questionText": "Кто по предложению Национального совета по воде устанавливает систему платы за сброс в воду отходов и загрязняющих веществ? Министерство природных ресурсов Кыргызской Республики Уполномоченный государственный орган по водным ресурсам",
    "options": [
      "Кабинет Министров",
      "Жогорку Кенеш Кыргызской Республики."
    ],
    "correctAnswer": "Кабинет Министров",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1416,
    "questionText": "Что обязан сделать уполномоченный государственный орган по охране окружающей среды при факте или угрозе сброса загрязняющих веществ в водный объект? обратиться в суд с требованием о взыскании ущерба немедленно остановить все водопользование на участке передать дело в правоохранительные органы без проведения собственных мероприятий",
    "options": [
      "направить письменное уведомление ответственному лицу, которое обязано осуществить работы по охране водных ресурсов."
    ],
    "correctAnswer": "направить письменное уведомление ответственному лицу, которое обязано осуществить работы по охране водных ресурсов.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1417,
    "questionText": "Кто вносит предложения по утверждению положения об охране подземных вод от загрязнения? только Министерство экологии Кыргызской Республики",
    "options": [
      "государственная водная администрация и уполномоченный орган по гидрогеологии",
      "районные государственные администрации",
      "органы местного самоуправления."
    ],
    "correctAnswer": "государственная водная администрация и уполномоченный орган по гидрогеологии",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1418,
    "questionText": "Какая деятельность запрещается на ледниках, за исключением ледников Давыдова и Лысый? экологический мониторинг ледников туристическая деятельность с соблюдением природоохранных норм",
    "options": [
      "заготовка льда и использование веществ, влияющих на ускорение таяния ледников",
      "проведение научных исследований без применения химических реагентов."
    ],
    "correctAnswer": "заготовка льда и использование веществ, влияющих на ускорение таяния ледников",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1419,
    "questionText": "Какие меры предпринимает государство для снижения загрязнения водных ресурсов? повышает тарифы на водоснабжение запрещает любое промышленное водопользование",
    "options": [
      "стимулирует и обеспечивает проводимые исследования или разработку новых технологий, создание установок и новых видов оборудования, уменьшающих потребление воды, предотвращающих или снижающих загрязнение водных ресурсов",
      "передает все водные объекты в частную собственность."
    ],
    "correctAnswer": "стимулирует и обеспечивает проводимые исследования или разработку новых технологий, создание установок и новых видов оборудования, уменьшающих потребление воды, предотвращающих или снижающих загрязнение водных ресурсов",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1420,
    "questionText": "Кто разрабатывает предложения по установлению минимальных требований к экологическому стоку воды?",
    "options": [
      "уполномоченный орган по охране окружающей среды совместно с Государственной водной администрацией",
      "только Государственная водная администрация",
      "только уполномоченный орган по рыболовству",
      "министерство чрезвычайных ситуаций."
    ],
    "correctAnswer": "уполномоченный орган по охране окружающей среды совместно с Государственной водной администрацией",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1421,
    "questionText": "Какие виды охранных зон включаются в систему охраны водных ресурсов согласно законодательству Кыргызской Республики? зоны водного баланса, зоны орошения, зоны урбанизации зоны наблюдения за паводками, санитарные коридоры, зоны мелиорации зоны безопасности водохранилищ, санитарные полосы, прибрежные защитные леса",
    "options": [
      "зоны санитарной охраны, зоны формирования стока, зоны охраны подземных вод, водоохранные зоны, зоны чрезвычайных экологических ситуаций и экологических катастроф."
    ],
    "correctAnswer": "зоны санитарной охраны, зоны формирования стока, зоны охраны подземных вод, водоохранные зоны, зоны чрезвычайных экологических ситуаций и экологических катастроф.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1422,
    "questionText": "Кто определяет порядок установления размеров, местоположения и режима зон санитарной охраны вокруг водохозяйственных объектов? Кабинет Министров Кыргызской Республики самостоятельно",
    "options": [
      "разрабатывается уполномоченным государственным санитарно-эпидемиологическим органом и утверждается Правительством Кыргызской Республики",
      "органы местного самоуправления по согласованию с водоканалом",
      "государственная водная администрация на основании жалоб граждан."
    ],
    "correctAnswer": "разрабатывается уполномоченным государственным санитарно-эпидемиологическим органом и утверждается Правительством Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1423,
    "questionText": "Кто принимает решение об определении зон формирования стока на территории Кыргызской Республики? Местные государственные администрации по согласованию с сельсоветами Государственная водная администрация по согласованию с метеослужбой Министерство чрезвычайных ситуаций совместно с гидрологами",
    "options": [
      "Правительство Кыргызской Республики."
    ],
    "correctAnswer": "Правительство Кыргызской Республики.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1424,
    "questionText": "Какой орган определяет правила ограничения деятельности в зонах формирования стока?",
    "options": [
      "Правительство Кыргызской Республики",
      "уполномоченный орган по охране окружающей среды",
      "государственная водная администрация",
      "территориальные органы санитарного контроля."
    ],
    "correctAnswer": "Правительство Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1425,
    "questionText": "Что из перечисленного характеризует зоны охраны подземных вод? территории вокруг водохозяйственных сооружений для питьевого водоснабжения",
    "options": [
      "территории, уязвимые для загрязнения подземных вод",
      "зоны, где запрещено ведение лесного хозяйства",
      "зоны, предназначенные для размещения свалок и промышленных объектов."
    ],
    "correctAnswer": "территории, уязвимые для загрязнения подземных вод",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1426,
    "questionText": "Какие из перечисленных видов деятельности могут быть ограничены или запрещены в зонах охраны подземных вод согласно порядку, устанавливаемому Правительством Кыргызской Республики? посадка лесов и охрана животных исследования подземных и грунтовых вод организация туристических маршрутов и рекреация",
    "options": [
      "забор подземных вод."
    ],
    "correctAnswer": "забор подземных вод.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1427,
    "questionText": "Какие виды деятельности ограничены или запрещены в водоохранных зонах у водных объектов по согласованию с уполномоченным государственным органом по охране окружающей среды и органами местной государственной администрации? рыболовство и охота",
    "options": [
      "размещение и эксплуатация животноводческих ферм",
      "проведение культурных мероприятий и фестивалей",
      "организация спортивных соревнований и прогулок."
    ],
    "correctAnswer": "размещение и эксплуатация животноводческих ферм",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1428,
    "questionText": "Кто имеет право объявить зону чрезвычайной экологической ситуации или экологического бедствия в отношении водного объекта в Кыргызской Республике? Кабинет Министров Кыргызской Республики Министерство экологии",
    "options": [
      "Президент Кыргызской Республики",
      "Государственная водная администрация."
    ],
    "correctAnswer": "Президент Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1429,
    "questionText": "На основании чьих предложений Правительство Кыргызской Республики создает единую систему информации о наводнениях, засухе, сходе селей и оползней?",
    "options": [
      "Государственной водной администрации, уполномоченного органа по чрезвычайным ситуациям и органа по гидрометеорологии",
      "Местных органов самоуправления",
      "Министерства природных ресурсов и Министерства внутренних дел",
      "Кабинета Министров и Министерства экономики."
    ],
    "correctAnswer": "Государственной водной администрации, уполномоченного органа по чрезвычайным ситуациям и органа по гидрометеорологии",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1430,
    "questionText": "Кто вносит предложение об утверждении положения о распространении информации из национальной системы по наводнениям, засухе, сходе селей и оползней? уполномоченный орган по чрезвычайным ситуациям",
    "options": [
      "Государственная водная администрация",
      "Министерство природных ресурсов",
      "Кабинет Министров по собственной инициативе."
    ],
    "correctAnswer": "Государственная водная администрация",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1431,
    "questionText": "Что должно определяться в бассейновом плане для минимизации риска для жизни и имущества от наводнений, селей и оползней? леса, подлежащие восстановлению перечень населённых пунктов, нуждающихся в переселении места размещения промышленных зон",
    "options": [
      "территории риска и виды деятельности, подлежащие запрету или ограничению."
    ],
    "correctAnswer": "территории риска и виды деятельности, подлежащие запрету или ограничению.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1432,
    "questionText": "Какие действия запрещены на территориях риска наводнений, селей и оползней согласно бассейновому плану?",
    "options": [
      "возведение без письменного согласия Государственной водной администрации зданий и сооружений на территории риска возможных наводнений, схода селей и оползней",
      "выпас скота и вырубка кустарников",
      "проведение сельхозработ с использованием ручного труда",
      "организация туризма и массовых мероприятий."
    ],
    "correctAnswer": "возведение без письменного согласия Государственной водной администрации зданий и сооружений на территории риска возможных наводнений, схода селей и оползней",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1433,
    "questionText": "Что включают в себя планы мероприятий на случаи наводнений, схода селей и оползней, подготавливаемые Государственной водной администрацией и органом по чрезвычайным ситуациям? только список населенных пунктов, подверженных риску",
    "options": [
      "систему оповещения, ответственные органы, меры эвакуации и обеспечения пострадавших",
      "план строительства дамб и водохранилищ",
      "перечень страховых выплат и компенсаций пострадавшим."
    ],
    "correctAnswer": "систему оповещения, ответственные органы, меры эвакуации и обеспечения пострадавших",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1434,
    "questionText": "На основании каких данных разрабатываются и периодически обновляются планы мероприятий на случаи наводнений, схода селей и оползней? по решению Кабинета Министров Кыргызской Республики на основе прогноза погоды на текущий год",
    "options": [
      "на основании бассейновых планов и данных за предыдущие годы",
      "по обращению граждан и местных администраций."
    ],
    "correctAnswer": "на основании бассейновых планов и данных за предыдущие годы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1435,
    "questionText": "Какие меры вправе принять Правительство Кыргызской Республики в период засухи или маловодья? разрешить свободное использование всех водных объектов",
    "options": [
      "вводить ограничения на водопользование, лимитировать или ограничивать сбросы и временно устанавливать новые приоритеты",
      "приостановить действие всех водоохранных зон",
      "приватизировать источники воды для более эффективного распределения."
    ],
    "correctAnswer": "вводить ограничения на водопользование, лимитировать или ограничивать сбросы и временно устанавливать новые приоритеты",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1436,
    "questionText": "Какие обязанности и ограничения установлены для граждан в области охраны окружающей среды согласно экологическому законодательству Кыргызской Республики? граждане обязаны информировать только международные организации о нарушениях в экологической сфере граждане могут свободно распространять любую экологическую информацию, независимо от ее достоверности",
    "options": [
      "граждане обязаны бережно относиться к окружающей среде, соблюдать природоохранное законодательство и не распространять ложную экологическую информацию",
      "г) граждане имеют право на загрязнение окружающей среды в пределах установленных квот."
    ],
    "correctAnswer": "граждане обязаны бережно относиться к окружающей среде, соблюдать природоохранное законодательство и не распространять ложную экологическую информацию",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1437,
    "questionText": "Какое из следующих прав граждан относится к их полномочиям в сфере охраны окружающей среды согласно законодательству Кыргызской Республики? право создавать любые коммерческие организации без ограничений право распространять непроверенную экологическую информацию",
    "options": [
      "право участвовать в проведении общественной экологической экспертизы",
      "право пользоваться природными ресурсами без установленного порядка."
    ],
    "correctAnswer": "право участвовать в проведении общественной экологической экспертизы",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1438,
    "questionText": "Какая из следующих обязанностей не относится к природопользователю согласно законодательству Кыргызской Республики? рационально использовать природные ресурсы в тех целях, для которых они предоставлены осуществлять контроль за соблюдением законодательства вторичными природопользователями",
    "options": [
      "нарушать права и законные интересы других природопользователей",
      "содержать принадлежащие ему строения и территории в состоянии, не наносящем вреда окружающей среде."
    ],
    "correctAnswer": "нарушать права и законные интересы других природопользователей",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1439,
    "questionText": "Кто обеспечивает распространение экологических знаний и пропаганду бережного отношения к окружающей среде? только государственные органы охраны окружающей среды только общественные организации и средства массовой информации",
    "options": [
      "государственные органы охраны окружающей среды, образования, другие государственные органы, общественные организации и средства массовой информации",
      "только образовательные учреждения и семьи."
    ],
    "correctAnswer": "государственные органы охраны окружающей среды, образования, другие государственные органы, общественные организации и средства массовой информации",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1440,
    "questionText": "Какая из следующих целей не относится к исследованиям, проводимым для научного обеспечения охраны окружающей среды? разработка природоохранных нормативов и мониторинг состояния окружающей среды изучение влияния окружающей среды на здоровье населения и меры профилактики создание прогрессивных малоотходных и безотходных технологий",
    "options": [
      "организация массовых культурных и развлекательных мероприятий."
    ],
    "correctAnswer": "организация массовых культурных и развлекательных мероприятий.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1441,
    "questionText": "В каких случаях государственные органы могут отказать в предоставлении информации об окружающей среде?",
    "options": [
      "если предоставление информации может повредить международным отношениям, военным интересам государства, сохранению коммерческих тайн предприятий или расследованию уголовного дела",
      "если запрос не подписан заявителем",
      "если информация устарела и неактуальна",
      "если заявитель не является гражданином Кыргызской Республики."
    ],
    "correctAnswer": "если предоставление информации может повредить международным отношениям, военным интересам государства, сохранению коммерческих тайн предприятий или расследованию уголовного дела",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1442,
    "questionText": "Какая ответственность предусмотрена за совершение экологических правонарушений?",
    "options": [
      "дисциплинарная, административная, уголовная и гражданско-правовая ответственность",
      "только административная ответственность",
      "только уголовная ответственность",
      "ответственность не предусмотрена."
    ],
    "correctAnswer": "дисциплинарная, административная, уголовная и гражданско-правовая ответственность",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1443,
    "questionText": "Какая ответственность возлагается на должностных лиц и работников предприятий за невыполнение мероприятий по охране природы и возмещение ущерба? только уголовная ответственность только дисциплинарная ответственность",
    "options": [
      "дисциплинарная и полная материальная ответственность",
      "только административная ответственность."
    ],
    "correctAnswer": "дисциплинарная и полная материальная ответственность",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1444,
    "questionText": "Что из перечисленного является нарушением законодательства о недрах? проведение работ с использованием безопасных методов, не создающих угрозы для окружающей среды",
    "options": [
      "самовольное пользование недрами",
      "добросовестное предоставление информации уполномоченному органу",
      "своевременное выполнение требований по рекультивации земельных участков."
    ],
    "correctAnswer": "самовольное пользование недрами",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1445,
    "questionText": "Какие из следующих действий являются нарушениями законодательства о недрах со стороны должностных лиц государственных органов и органов местного самоуправления? своевременное предоставление и продление лицензий на пользование недрами",
    "options": [
      "непредоставление или нарушение сроков предоставления лицензий, неисполнение законодательства и непринятие мер против незаконного вмешательства",
      "принятие мер по пресечению незаконного пользования недрами",
      "добросовестное рассмотрение геологических отчетов в установленные сроки."
    ],
    "correctAnswer": "непредоставление или нарушение сроков предоставления лицензий, неисполнение законодательства и непринятие мер против незаконного вмешательства",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1446,
    "questionText": "В каких случаях недропользователь имеет право на возмещение убытков согласно законодательству Кыргызской Республики?",
    "options": [
      "при ухудшении естественных свойств недр из-за действий третьих лиц и органов власти, исключающих недропользование",
      "при законном пользовании недрами без ухудшения их свойств",
      "при самовольном пользовании недрами без причинения ущерба",
      "при соблюдении всех правил пользования недрами без ущерба окружающей среде."
    ],
    "correctAnswer": "при ухудшении естественных свойств недр из-за действий третьих лиц и органов власти, исключающих недропользование",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1447,
    "questionText": "За что отвечает владелец и пользователь плотины? только за безопасность плотины и техническое обслуживание только за безопасную эксплуатацию плотины только за причиненный ущерб в результате эксплуатации",
    "options": [
      "за безопасность плотины, безопасную эксплуатацию, техническое обслуживание и причиненный ущерб."
    ],
    "correctAnswer": "за безопасность плотины, безопасную эксплуатацию, техническое обслуживание и причиненный ущерб.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1448,
    "questionText": "Как классифицируются плотины в Кыргызской Республике согласно критериям, утверждённым Национальным советом по воде? плотины государственного, муниципального и частного значения плотины сельскохозяйственного, промышленного и бытового назначения",
    "options": [
      "плотины республиканского, бассейнового и районного значения",
      "плотины стратегического, тактического и технического уровня."
    ],
    "correctAnswer": "плотины республиканского, бассейнового и районного значения",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1449,
    "questionText": "Какие факторы учитываются при классификации плотин в Кыргызской Республике? только высота плотины и её строительные материалы только объём воды и экономическая эффективность расположение плотины и численность населения вблизи",
    "options": [
      "высота плотины, объём воды, риск разрушения, потенциальный ущерб, изменение качества воды, социально-экономическое и межгосударственное значение."
    ],
    "correctAnswer": "высота плотины, объём воды, риск разрушения, потенциальный ущерб, изменение качества воды, социально-экономическое и межгосударственное значение.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1450,
    "questionText": "Кто определяет порядок организации инспекции, мониторинга и принятия мер по совершенствованию эксплуатации плотин в Кыргызской Республике?",
    "options": [
      "Правительство Кыргызской Республики",
      "Национальный совет по воде",
      "Министерство энергетики Кыргызской Республики",
      "Государственный комитет по экологии и климату Кыргызской Республики."
    ],
    "correctAnswer": "Правительство Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1451,
    "questionText": "Какой орган создает Правительство Кыргызской Республики для обеспечения безопасности плотин? государственную инспекцию по водным ресурсам",
    "options": [
      "комиссию по обеспечению безопасности плотин как независимый технический орган",
      "комитет по чрезвычайным ситуациям",
      "департамент по надзору за гидротехническими сооружениями."
    ],
    "correctAnswer": "комиссию по обеспечению безопасности плотин как независимый технический орган",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1452,
    "questionText": "Какие меры принимает Государственная водная администрация по результатам рекомендаций комиссии по обеспечению безопасности плотин? разрабатывает проекты новых плотин обращается в суд для привлечения владельцев плотин к ответственности",
    "options": [
      "выдаёт обязательные для исполнения предписания владельцам или пользователям плотин о проведении ремонтных или строительных работ",
      "передаёт функции контроля местным органам самоуправления."
    ],
    "correctAnswer": "выдаёт обязательные для исполнения предписания владельцам или пользователям плотин о проведении ремонтных или строительных работ",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1453,
    "questionText": "С какой периодичностью комиссия по обеспечению безопасности плотин подготавливает отчёты и рекомендации по устранению недостатков? ежегодно для всех категорий плотин один раз в два года независимо от категории плотины только по мере поступления жалоб от пользователей водных ресурсов",
    "options": [
      "раз в 5 лет для республиканских, раз в 10 лет для бассейновых, раз в 15 лет для районных плотин."
    ],
    "correctAnswer": "раз в 5 лет для республиканских, раз в 10 лет для бассейновых, раз в 15 лет для районных плотин.",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1454,
    "questionText": "В какой срок владелец или пользователь плотины обязан подать заявку на её регистрацию в Государственную водную администрацию после вступления в силу Водного кодекса Кыргызской Республики? в течение одного месяца",
    "options": [
      "в течение шести месяцев",
      "в течение одного года",
      "в течение десяти рабочих дней."
    ],
    "correctAnswer": "в течение шести месяцев",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1455,
    "questionText": "Каковы основные функции комиссий по ирригации и дренажу, создаваемых на республиканском, бассейновом и районном уровнях? разработка новых технологий для строительства плотин контроль за водным законодательством и штрафные санкции",
    "options": [
      "проверка качества эксплуатации ирригационных и дренажных систем, надзор за исполнением рекомендаций, координация деятельности пользователей и консультации по компетенции",
      "выдача разрешений на строительство и эксплуатацию гидротехнических сооружений."
    ],
    "correctAnswer": "проверка качества эксплуатации ирригационных и дренажных систем, надзор за исполнением рекомендаций, координация деятельности пользователей и консультации по компетенции",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1456,
    "questionText": "Кто утверждает состав республиканской комиссии по ирригации и дренажу в Кыргызской Республике?",
    "options": [
      "Правительство Кыргызской Республики",
      "Руководитель Государственной водной администрации",
      "Государственный комитет по экологии",
      "Национальный совет по воде."
    ],
    "correctAnswer": "Правительство Кыргызской Республики",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  },
  {
    "questionId": 1457,
    "questionText": "Что входит в минимальное содержание ежегодного плана по обеспечению содержания и технического обслуживания ирригационных и дренажных систем? только установление объёмов ремонтных работ и подбор исполнителей разработка графика выполнения работ на ближайшие пять лет",
    "options": [
      "определение потребности средств на содержание и техническое обслуживание ирригационных и дренажных систем и финансовых возможностей поставщика воды",
      "определение перечня систем, требующих реконструкции и источников финансирования."
    ],
    "correctAnswer": "определение потребности средств на содержание и техническое обслуживание ирригационных и дренажных систем и финансовых возможностей поставщика воды",
    "correctAnswerIndex": 0,
    "category": "Вопросы по Природоресурсному праву",
    "language": "ru"
  }
];
